{
  "text": "\n\ngame manual\ngame by:\nadam kwapiński\nDon't want to read the rules?\nWatch the video: \nwww.NemesisBG.com/learn\n\nGAME elements\n                                                                                                          \n1 Two-sided Board\n6 Character boards\n11 Room tiles “1”\n9 Room tiles “2”\nMiniatures:\n6 Characters \n(Captain, Pilot, Scientist, Scout, Soldier, Mechanic)\n6 Larvae\n3 Creepers\n8 Adult Intruders (4 different sculpts)\n2 Breeders\n1 Queen\n6 Colored plastic rings\n5 Plastic card holders\n (Inventories)\n2 d6 Attack dice and 2 d10 Noise dice\n1 Intruder bag\n1 Scanner\n1 Intruder board\n4    GAME OVERVIEW & GAME INTRODUCTION\n6 GAME SETUP: STEPS 1-13, BOARD SETUP\n8 GAME SETUP: STEPS 14-20, CREW SETUP\n9 BOARD DESCRIPTION\n DISCARD PILES\n10 FLOW OF THE GAME \n (TURN ORDER, PLAYER PHASE, EVENT PHASE)\n11 PLAYERS GOALS AND END OF THE GAME \n VICTORY CHECK\n12 CRITICAL GAMEPLAY MOMENTS\n          OBJECTIVES\n        ACTIONS\n IN COMBAT ONLY / OUT OF COMBAT ONLY\n14 MOVEMENT AND EXPLORATION TOKENS\n ROOMS AND CORRIDORS\n MOVEMENT ACTION\n EXPLORATION TOKENS\n15   NOISE ROLL\n16   TECHNICAL CORRIDORS\n17   NOISE / SLIME / FIRE MARKERS\n MALFUNCTION MARKERS, DOOR TOKENS\n18 ENCOUNTER AND COMBAT\n19 CHARACTER ESCAPE\n20 INTRUDER INJURIES AND DEATH\n INTRUDER RETREAT, INTRUDER ATTACK\n CONTAMINATION CARDS\n21 CHARACTER WOUNDS AND DEATH\n INTRUDER WEAKNESS CARDS\n22 OBJECTS AND ITEMS\n CHARACTER HANDS AND INVENTORY\n23   SEARCHING, CRAFTING & QUEST ITEMS\n24 ROOM SHEET\n ROOMS WITH A COMPUTER\n BASIC ROOMS \"1\"\n25 ADDITIONAL ROOMS \"2\"\n26 SPECIAL ROOMS\n ESCAPE PODS\n27   GAME MODES\n2\n\n60 Action cards (10 per Character)\n18 Objective cards \n(9 Personal and 9 Corporate)\n27 Contamination cards\nNote: Although they share a common back \nwith the Action cards, they should form \na separate deck.\n20 Intruder Attack cards\n16 Serious Wound cards\n20 Event cards\n5 Help cards\n8 Intruder Weakness cards\n8 Coordinates cards\n30 Green (medical) Item cards\n30 Yellow (technical) Item cards\n30 Red (military) Item cards\n12 Blue (Crafted) Item cards\n6 Character Starting Item cards (Weapon)\n12 Character Quest Item cards\n6 Character Draft cards\nAdvanced mode\ncomponents: \n7 Solo/Coop Objective cards\n This component is not used \nin the basic game! \n10 Intruder Action cards\n This component is not used \nin the basic game! \nother\ncomponents: \n1 Cardboard box holder\n This component is not used in the game. \n10 Promo cards\n This component is not used \nin the game. \nGAME elements\n                                                                                                          \nMarkers and tokens:\n2 Room sheets\n1 First Player token\n18 Status markers\n30 Noise markers\n12 Doors\n4 Escape Pods\n20 Exploration tokens\n1 Blue Character Corpse token\n5 Red Character Corpse tokens\n8 Intruder Egg tokens\n27 Intruder tokens \n(8 Larvae, 12 Adult Intruders, \n3 Creeper, 2 Breeder, \n1 Queen, 1 Blank)\n8 Intruder Carcass tokens\n50 Ammo/Injury markers\n8 Fire markers\n8 Malfunction markers\n6 Engine tokens (3 Working, 3 Damaged)\n2 Five \nInjury tokens\n1 Airlock Procedure token\nCards:\n<<<  game elements  >>>\n3\n\nGame overview\nNemesis is a semi-cooperative game where you \nand  your  crewmates  must  survive  on  a  ship  in-\nfested with hostile organisms.\nTo win the game, you will have to complete one \nof the two objectives dealt to you at the start of \nthe game and get back to Earth in one piece. You \nwill  find  many  obstacles  on  your  way:  swarms  \nof Intruders (the name given to the alien organ-\nisms by the ship AI), the poor physical condition \nof the ship, the other players that will have their \nown agendas and, sometimes, just cruel fate.\nThe gameplay of Nemesis is designed to be full of \nclimatic moments which, hopefully, you will find \nrewarding even when your best plans are ruined \nand your character meets a terrible fate.\nA WorD FroM THE AuTHor\nFive years. Five years have passed since the winter of 2013, when I \nbuilt my first Nemesis prototype. The game you are holding in your \nhands barely looks like its original version. In the years that followed, \nthe project evolved and changed on a regular basis – sometimes go-\ning back to its roots, only to drastically alter them some time later. \nThe one thing that remained constant was the core concept: recreat-\ning the experience of the claustrophobic, paranoid horror Sci-fi clas-\nsics as closely as possible. \nEven  though  only  my  name  appears  on  the  box,  the  full  list  of  \npeople  who  contributed  to  this  game  at  the  various  stages  of  its  \nproduction would likely take several pages – the team of my old \npublishing company, the people at Rebel Publishing that took over \nthe  project,  and  finally,  the  team  at  Awaken  Realms  that  finished  \nthe development of the game and handled its crowdfunding.\nRegardless  of  his  position  at  Awaken  Realms,  I  would  also  like  to  \npersonally thank Marcin Świerkot, not only as a publisher or for \nhis skills at handling impressive Kickstarter campaigns. For me, it \nis obvious that Nemesis owes Marcin a great part of its incredible \nsuccess, and I also wanted to thank him from his constant feedback \nand for convincing me to adopt several new concepts (which, believe \nme, wasn’t easy).\nNemesis also had a humongous group of testers. At the start, I only \nplayed it with a few close friends, but, with each iteration of the proj-\nect, the team grew until it reached truly epic proportions – especially \nafter the game had been ported to the Tabletop Simulator (thanks to \nthe efforts of Ken Cunningham, Steven Becker, David Werner, Ste-\nfano Trivellato, Adam Grinder and Luca Cornaggia). I didn’t have the \nchance to meet every one of our many testers in person, but I wanted \nthem to know that it was their feedback that helped me through the \nstages of this project, and allowed me to keep my enthusiasm intact \nthroughout these five long years of development.\nI also owe some special thanks to Michał Oracz, whom I met during \nthe Nemesis project. The depth of his involvement in all aspects of \nthis game is simply amazing, and I can only say how lucky I was to \nmeet a person with such skills and experience.\nTo wrap things up, I’d like to thank Iga, who is probably the only \nperson to remember the true beginning of this project, as she was \nthe one who inspired me to create it five years ago, on a cold winter’s \nevening.\nMy  final  thanks  go  to  everyone  who  supported  this  game  on  Kick-\nstarter, trusting both me and Awaken Realms. I hope Nemesis will \nrepay you with many thrills and unforgettable hours spent over the \nboard. And I hope that – at least every now and then – your journey \nwill end with a safe trip back to Earth...\nCrEDITS\nGame DESIGN: Adam Kwapiński \nDevelopment: Michał Oracz, Marcin Świerkot, Paweł Samborski, \nMichał Siekierski, Rebel team\nTests: Paweł Samborski, Michał Siekierski, Łukasz Krawiec, \nFranciszek Ostojski, Krzysztof Belczyk, Paweł Czochra\nRulebook: Michał Oracz, Paweł Samborski, Krzysztof Piskorski, \nMarcin Świerkot, Hervé Daubet \nIllustrations: Piotr Foksowicz, Ewa Labak, Patryk Jędraszek, \nAndrzej Półtoranos \nGraphic design: Adrian Radziun, Andrzej Półtoranos, Michał Oracz \n3D models: Jędrzej Chomicki, Jakub Ziółkowski, Piotr Gacek, \nMateusz Modzelewski\nArt Direction: Marcin Świerkot\nThanks: Christi Kropf, Shaun Melville, Frank Calcagno, Kevin Alford, \nKris Ardianto, Michael Pollard, Joe Cook, Jon Farrell, Sean O’Grady, \nTony Janota, Bryan Harpel, Kenneth Minchin, Christopher Rindfleisch, \nDustin Crenshaw, Johannes Janson, Christoffer Lundberg, Garth Humphreys, \nMarco Corbella, Bobby Skeens, Dan Thorpe, Kieran Berry, Alex Jansen, Egor, \nJoeri Penasse, John Navarrete, Nikola Vlahović, Michael French.\n Special thanks to Ken Cunningham and Jordan Luminais.\n Special thanks to all Kickstarter backers who helped us make this game a reality.\n Thank you to all people who tested this game during the long years of \nits making, and to all of the people who joined us for blind tests in ArBar \nand played the game on Tabletop Simulator.\nTesters: Michał Misztal, Paweł Panek, Kacper Ziatkowski, \nPiotr Frąk, Mateusz Gospodarczyk, Martyna Machnica, Oriana Młynarska, \nAnna Sadurska-Czochra, Paweł Kieroń, Maks Kieroń, Michał Łysiak, Kacper Mendrek, \nRobert Neć, Michał Sieńko, Barbara Sanecka-Sieńko, Jakub Polkowski, \nAnna Polkowska, Piotr Żuchowski, Marta Batorczak-Żuchowska, Iga W. Grygiel, \nBłażej Kubacki, Robert Arciszewski, Paweł Kaczmarek, Barbara Kaczmarek, \nŁukasz Poręba, Jakub Kurek, Paweł Kurnatowski, Tomasz Dobosz, Michał Ozon, \nPaweł Szewczuk, Piotr Jasik, Klaudia Jasik, Wojciech Mikołajczak, Paweł Adamczuk, \nTomasz Łapiński, Jakub Wasilewski, Michał Solan, Marcin Gleń, Joanna Gleń, \nTomasz Bylina, Piotr Wołoszun, Łukasz Hapka, Jakub Mróz, Kamil Kołodziej, \nCezary Sidor, Piotr Kątnik, Rafał Szczepkowski, Artur Jedliński, Maciej Jesionowski, \nAndrzej Aftarczuk, Wojciech Ingielewicz, Krzysztof Szafrański, Andrzej Olejarczyk, \nPiotr Widerski, Mateusz Żbikowski, Małgorzata Boryczka\nEnglish Translation: Krzysztof Piskorski, Paweł Samborski\nProofreading: Hervé Daubet, Dan Morley, \nwith the invaluable help of our backers.\n4\n\nW\nelcome aboard! This introductory story is designed \nto familiarize you with the flow of a standard game \nand  to  give  you  an  overview  of  the  essential  Nemesis \nrules.  All  game  terms,  items,  characters  and  board  loca-\ntions are written in bold to make them more distinguish-\nable. We hope that this story will make reading these rules \neasier and more enjoyable. \n We hope that, after some games of Nemesis, you will \nhave your own stories to tell! \nIt started like countless times before – waking \nup in a cold fog within the Hibernatorium, at the very center of the \nship.  As  usual,  we  were  suffering  from  temporary  amnesia  due  to  \nFTL travel and hibernation. We knew our names and we had some \nbasic memories, but we didn’t remember clearly where we were or \nwhat we were supposed to do. The layout of the ship felt unfamiliar. \nWe knew that somewhere at the stern, there were three Engines and \nsomewhere  in  the  bow  section,  there  was  a  Bridge.  We  were  also  \nconditioned to remember the location of the two Escape Pods, just \nin case something went REALLY wrong. The rest was blurry. But this \ntime, amnesia was not our only problem – one of our comrades was \nlying  in  his  pod  with  a  gaping  hole  in  his  chest.  Emergency  lights  \nwere flashing all over the place. \n \nAs the Captain, I knew we had to avoid panic, follow the procedures, \ninspect  the  ship,  and  check  if  the  engines  were  operational,  as  we  \nneeded at least 2 of them to continue our trip. We also had to check \nthe coordinates to make sure the ship was still heading to Earth. \n \nWe had all watched enough horror movies to know we needed some \nweapons. Luckily, our lockers were right there, with some basic gear \nand Items we needed to perform our assigned jobs (although not all \nof them were functional). Between my 6-shooter and other personal \nitems, I also found something else – a letter containing special or-\nders from my employer. Some time ago, our ship’s Mechanic had \ndug  up  some  dirt  on  the  corporation  and  claimed  he  would  testify  \nonce he got back to Earth. The company made it clear they didn’t \nwant him to come back. At any cost.\n \nI  knew  many  of  my  crew  members  had  their  own  secret  agendas  \nand their own Corporate Objectives. I couldn’t trust them. We split \ninto two groups – the Pilot and I were to check the bridge, while the \nMechanic and the Scientist went to the aft section, where the Engine \nRooms were located. \n \nI moved forward, navigating the Corridor carefully. When I en-\ntered  the  next  room,  I  heard  a  very  strange  Noise  coming  from  the  \nbow of the ship. Then, the Door slammed right behind me. System \nmalfunction! So much for staying together... \n \nI  looked  around – I was in a section containing the crew’s \nCabins. I decided to search this place for any useful items, finding  \na Fire  Extinguisher  and  a  Med  Kit.  I  immediately  felt  a  bit  safer.  \nThere  was  nothing  more  here,  so  I  decided  to  move  forward.  This  \nis when things went from bad to worse. First, I stepped into some \ngreen Slime that covered my legs and wouldn’t come off. Then,  \nI heard that noise again.\n \nSuddenly, a monstrous Larva jumped right at me from the dark. \nBy the look of its claws and mandibles, I was quite certain that this \nthing would do something horrible to me if I didn’t act fast. So, I kept \non shooting at the the thing until it stopped twitching, spending most \nof my Ammo in the process.\n \nAt this point, I knew something crazy was going on. I had to decide \nif I wanted to fulfill the task the company had given me or if I should \nfollow my Personal Objective. I realized that it wasn’t the best mo-\nment to bring down a crewmate – the future of mankind could be at \nhand! Instead of killing the Mechanic, I decided I should send a Sig-\nnal using our Communications Room to warn Earth of the situation. \nThen, I would examine one of the creatures in the Lab, trying to get \nas much information as possible, before leaving this doomed ship. \nI was taking a short Rest to settle my nerves \nwhen I heard those creepy noises again. Nothing came at me this \ntime,  though.  Moving  to  the  next  room,  I  entered  the  Generator, \nwhere I reunited with our Pilot. It was the only place where we could \nactivate the ship’s Self-Destruct sequence. Considering what I had \njust seen, it didn’t sound like a bad idea... Unfortunately, the room \nwas Damaged,  and  we  would  need  to  fix  it  first.  We  decided  the  \nMechanic was best suited for this task.\n \nI had a conversation with the pilot, who confirmed what I had been \nfearing all along – there was more than a single Larva. On her way \nhere, she ran into an Adult specimen that managed to hit her. Fortu-\nnately, it was just a Light Wound, but I secretly feared that she might \nhave been Infected. And, since this Intruder was now lurking behind \nus, we could not go back to the Hibernatorium.\n \nWe  spent  the  next  few  minutes  moving  cautiously  from  one  room  \nto another, trying to salvage what we could – I managed to Craft a \nmakeshift Flamethrower, using some Chemicals and Tools. Every \nstep of the way, we heard more and more noises converging in our \ndirection. \n \nSeveral of the rooms we checked had been damaged, and one was on \nFire. Things weren’t looking good. I knew the ship could only take so \nmuch  stress  before  it  would  exploded.  With  that  in  mind,  we  spent  \nsome time fixing the Hatch Control System to unlock our two Escape \nPods – we were one step closer from escaping this death trap. \n \nAt  this  point,  we  spread  out.  The  Pilot  went  to  the  \nBridge,  and  I  went  to  send  my  Signal.  I  entered  my  login  into  the  \ncomms  console  and  began  my  transmission  when  an  explosion  \nthrew  me  against  the  opposite  wall.  Even  stunned  by  the  blast,   \nI understood that someone had just tried to kill me. I did not have to \nwait long for the culprit – a few seconds later, the Mechanic stormed \ninto the room, a burning Molotov Cocktail in his greasy hand. \n \nHe couldn’t shoot me or harm me directly – thanks to anti-aggres-\nsion implants all space crews had in their brains to prevent violence \nor mutiny. However, indirect weapons were one of the ways to cheat \nthe implant. There was just one thing he didn’t know. As a Captain, \nI could use the same implant to force him to follow a single order. \n \nI ordered the Mechanic to scout one of the connected rooms. Soon \nI heard the sound I had been hoping for. One of the Intruders came \nout of the Technical Corridors and jumped at the poor fool. Just to \nbe sure neither of them would come out of it alive, I threw a Grenade \nin the corridor.\n \nI inspected my Wounds – my leg was badly hurt. I Dressed it, and \nwas able to move again, but I also knew this was a temporary mea-\nsure, intending to Heal the damage at the first opportunity.\nDespite the pain, I managed to reach the Bridge, Destroying \na Locked Door along the way. There, I found the Pilot and told her \nabout the Mechanic’s attack. She was in too much of a hurry to care. \nShe had just set the jump coordinates for Earth. We didn’t know if \nenough engines were working, but she was willing to take the risk. \nThis left us little time to get back to the Hibernatorium. There were \nonly  a  few  minutes  left  before  the  Jump,  and  everyone  outside  of   \na stasis pod at that moment would be atomized by the extreme ac-\nceleration.\n \nI told her to lead the way, hoping I’d get the chance to swing by \nthe Lab and complete my own objective. But something didn’t feel \nright... Maybe it was the way she acted or talked? I could not tell, but \nas the Captain, I had learned not to ignore my hunch. \n \nFortunately,  I  had  a  Log  Key  that  could  give  me  full  access  \nto one crew member’s account – I chose to check the Pilot’s cor-\nrespondence. What I found was shocking. She intended to take the \nship to some secret base on Mars, where an organization I’d never \nheard of before was planning to use the Intruders for some unknown \ndark purpose.\n \nWhat followed was pure hell. Wounded, surrounded \nby  hostile  life  forms  and  without  allies,  I  had  to  use  every  trick  in  \nmy  book  to  stay  alive.  When  an  Adult  Intruder  stood  in  my  way,   \nI used up all the fuel in my flamethrower trying to take him down, but \nit wasn’t enough. He managed to sink his slobbering mandibles in \nmy shoulder. I took out the revolver and the last bullet I was saving \nfor myself, I blew his head off.\n \nI was about to lose consciousness from the Bleeding, when our Sci-\nentist  stumbled  upon  me.  He  was  coming  from  the  Lab,  where  he  \nhad analyzed one of the Intruder Carcasses, and discovered a Weak-\nness of their species. Turns out we shared a common objective!\n \nHe  helped  me  up,  and  we  decided  to  make  a  run  for  it  together.  \nUnfortunately, he didn’t make it very far. I had to leave him behind \nwhen he was caught by an enormous Breeder. It was a hard call, but \nsomeone had to warn Earth after all! \n \nFinally,  I  reached  the  Evacuation  Hatch  –  but  the  way  was \nblocked. There she was, waiting for me. A terrifying beast, the big-\ngest  of  her  kind.  The  Queen.  I  had  only  one  thing  left:  a  small  fire  \nextinguisher I had been carrying all along. In desperation, I fired it \nupon her. \n \nTo my utter amazement, it worked!  She  retreated,  giving  me  just  \nenough time to enter the Escape Pod and launch it in a hurry.\n \nI was OUT. I SURVIVED. \n \nOr at least I thought I had... I can feel something moving inside me. \nI don’t know how much time I have left. I am leaving this message in \ncase someone finds this forsaken pod.\n \nDestroy my body. Do not examine these creatures. Do not try to har-\nness them in any way.\n \nIf you want humanity to survive – leave them and never come back. \nNemesis – Game Introduction \n                                                                                \n5\n\n1] Place the board on the table. Use the basic side of the board as \nshown in the picture.\nNote: The basic side of the board is marked by a red arrow \nicon in its upper left corner.\n2]  Shuffle  all  Room tiles “2”  without  looking  at  their  fronts  and  \nrandomly place (face down) one Room tile “2” on each of the Room \nslots marked with a “2” on the board.\n\t  Put\tall\tremaining\tRoom\ttiles\t“2”\tback\tin\tthe\tbox.\n\t  Note:\tYou\t   will\t  not\t  use\t  all\t  available\tRoom\ttiles\t   “2”\t  each\t   game,\tas\t  there\t\nare\t  more\t   tiles\t   than\t   slots\t   on\t  the\t  board.\tPlayers\tnever\tknow\texactly\twhich\t\nRooms are on the ship.\n\t  Note:\tWhen\tputting\tany\t  components\tback\t   in\t the\t  box,\t   avoid\t    looking\tat\t\ntheir contents.\n3] Then, use the same method to place all Room tiles “1” on the \nRoom slots marked with a “1”.\n4]  Take  the  Exploration  tokens,  shuffle  them  (without  looking  at  \ntheir  fronts)  and  place  one  token  at  random  (face  down)  on  each  \nRoom tile.\n\t  Put\tall\tremaining\tExploration\ttokens\tback\tin\tthe\tbox.\n5] Take the Coordinates cards and place one randomly (face down) \non its space next to the Cockpit.\n\t  Put\tall\tremaining\tCoordinates\tcards\tback\tin\tthe\tbox.\n6] Place 1 Status marker on the “B” space on the Destination Track. \nThis is the Destination marker.\n7] Take the corresponding number of randomly chosen Escape Pod \ntokens: \n   – 1-2 players: 2 Escape Pods.\n – 3-4 players: 3 Escape Pods.\n   – 5 players: 4 Escape Pods.\n   Place  the  lowest-numbered  Escape  Pod  in  Section  “A”,  then \nplace the next (in numerical order) Escape Pod in Section “B”. Place \nthe other Escape Pods, alternating between “A” and “B”.\n   Escape Pod tokens should be placed with their “Locked” side \nface up.\n\t  Put\tall\tremaining\tEscape\tPods\tback\tin\tthe\tbox.\n8] Take both Engine tokens marked with the number “1” (1 Damaged \nand 1 Working) and shuffle them face down. Place them on the cor-\nresponding Engine “1” slot on the board, one atop the other, and face \ndown. The top Engine token indicates the true status of the Engine. \n   Repeat this step for Engine tokens “2” and “3”. \n Important: Make sure that the players do not see the fronts of the to-\nkens, so that they will not know if the Engines are working or not. \n9] Take the Intruder board, put it next to the board and place in the \ncorresponding slots:\n   – 5 Egg tokens\n   – 3 random Weakness cards. They are placed face down, so that \nplayers  will  not  know  what  Weaknesses  they  can  discover  during  a  \ngiven game.\n\t  Put\tall\tremaining\tWeakness\tcards\tback\tin\tthe\tbox.\t\n10]  Take  the  Intruder  bag  and  put  the  following  Intruder  tokens \ninside: 1 Blank, 4 Larvae, 1 Creeper, 1 Queen, 3 Adults.\n   Then, add 1 additional Adult Intruder token for each player taking \npart in the game. \n   The rest of the Intruder tokens are placed next to the board – they \nwill be used during play.\n  Place  the  Intruder  Carcass  tokens next to the board as well – \nthey will mark killed Intruders.\n11]  Shuffle  and  place  the  following  decks  face  down  next  to  the  \nboard: 3 Items  [each  with  its  own  color],  Event, Intruder  Attack, \nContamination and Serious Wound decks.\n Place the Craft Item deck next to the 3 Item decks.\n Place the Scanner next to the Contamination deck.\n Put all Intruder Player Action cards and all Solo / Coop Objective cards \nback\t   in\t the\t  box\t  –\t these\t   two\t  decks\tare\t  only\t   used\t   in\t advanced\tgame\t    modes\t\n–\tsee\tGame\tModes,\tpage\t27.\n12] Place the other markers, tokens and dice next to the board: \n   – Fire markers\n   – Malfunction markers\n   – Noise markers\n   – Ammo / Injury markers\n   – Status markers (used as Light Wounds / Slime / Signal / Self-\nDestruct / Time / Destination markers)\n   – Door tokens\n   – Red Character Corpse tokens \n   – 2 Combat dice\n   – 2 Noise dice\n   – First Player token\n13] Place 1 Status marker on the green space of the Time Track. \nThis is the Time marker.\nThe board setup is now complete! Now proceed to the crew setup, \ndetailed on page 8.\nintruder symbols: \n           \nLARVA\n       \nCREEPER\n            \nADULT \n             \nBREEDER\n        \n QUEEN\nGAME SETup: steps 1-13, board setup\n                                           \n6\n\n<<<  game setup  >>>\n7\n\n14] Take as many Help Cards as there are players and deal one to \neach player at random. These cards determine the order of choosing \nCharacters (Step 17). If there are 3 players, take the cards with the \nnumber 1-3, if there are 4 players, take cards 1-4 etc.\n The number shown on the Help Card and Inventory is the Player \nNumber – it’s not only important for choosing Character, but also for \nsome Objectives.\n\t  Put\tall\tremaining\tHelp\tcards\tback\tin\tthe\tbox.\n\t  More\ton\tObjectives\t–\tsee\t12.\n15] Each player gets 1 plastic Inventory Card holder with the same \nnumber as their Help card. It is used to keep your Item cards hidden \nduring the game.\n  This  is  your  Inventory,  the  place  where  you  store  all  your  non-Heavy  \nItems, so you know what you have, while the other players may only guess.\n16] Remove from both Objective Decks (Corporate and Personal) \nall  cards  showing  a  number  of  players  higher  than  the  number  of  \nplayers taking part in the game.\n   Shuffle these two decks individually and deal each player 1 card \nfrom the Corporate Objectives deck and 1 card from the Personal \nObjectives deck. Each player must keep the contents of their Objec-\ntive cards hidden from the other players!\n\t  Put\tall\tremaining\tObjective\tcards\tback\tin\tthe\tbox.\n  When  any  of  the  Characters  encounters  an  Intruder  for  the  first  time,  \nyou  will  have  to  choose  one  of  the  two  Objectives  you  want  to  complete  \nduring the game.\n More on First Encounter, see page 12.\n\t  Hint:\tThere’s\ta\t good\t   reason\twhy\t   the\t  players\treceive\ttheir\t   Objectives\t\nbefore Character drafts! Knowing your Objective, you can pick a Character \nthat has the best chance to fulfill it.\n17] Shuffle all the Character draft cards. The players choose their \nCharacters in the following order: Player 1 takes 2 random Character \ndraft cards, reveals them, chooses 1 and shuffles the other back into \nthe Character draft deck. Next, Player 2 chooses their Character the \nsame way, then Player 3, etc.\n  A  player  may  only  control  the  Character  whose  card  they  have  \nchosen during the draft.\n\t  After\tthe\t  draft,\t   put\t  all\t  remaining\tCharacter\tdraft\t   cards\tback\t   in\t the\t  box,\t\nas they will no longer be used.\n18] Each player takes the following components: \n    A) The Character board of the Character chosen during the draft.\n B) The miniature of their Character and places it in the Hiberna-\ntorium.\n Place your Character miniature in a colored plastic ring.\n C) The Action cards deck of their Character, shuffles it and plac-\nes it on the left side of their Character board, face down.\n D)  The  Starting  Item  card  (Weapon)  of  their  Character  and  \nplaces  it  in  one  of  the  two  Hand  slots  on  their  Character  board.   \nAfterwards, place a number of Ammo markers equal to that Weap-\non’s Ammo capacity on the Weapon card.\n E) The 2 Quest Items of their Character and places them, hori-\nzontal side up, next to their Character board. Those items are NOT \nactive at the start of the game, but players can perform mini-quests \nto unlock them during the game.\n\t  Take\tall\t remaining\tCharacter\tboards\tand\t  put\t  them\t   back\t   in\t the\t  box.\t   They\t\nwill not be used during this game.\n F) Leave this spot for the Action discard pile – this is where your \nused Action cards (and Contamination cards) will go.\n19] Player 1 gets the First Player token.\n20]  Place  the  blue  Character  Corpse  token  in  the  Hibernatorium.   \nIt represents the body of a poor sod lying in a pool of blood.\n   During the game, treat this token as a Character Corpse Object.\n      The      blue Character Corpse token is always assigned to the first dead \nbody found on the ship.\nGAME SETup: steps 14-20, CrEW SETup\n                                              \n8\n\n<<<  board description  >>>\nBoArD DESCrIpTIoN\n1 – Hibernatorium (Special Room)\n2 – Cockpit (Special Room)\n3 – Coordinates card space\n4 – Destination Track\n5 – Engine 01, Engine 02, Engine 03 (Special Rooms)\n\t  Important:\tDuring\tMovement,\tSpecial\tRooms\tare\ttreated\tas\talready\texplored\tRooms.\n6 – Escape Pod spaces\n7 – Example of explored Rooms\n8 – Example of unexplored Rooms\n9 – Example of Technical Corridors Entrances\n10 – Technical Corridors space\n11 – Time Track\n12 – Self-Destruct Track\n13 – Examples of Item Counters\n14 – Examples of Corridors\n15 – Examples of Corridor Numbers\n16 – Example of Room Number\nDiscard piles\nLeave  an  empty  space  for  a  discard  pile  next  \nto  each  of  the  following  decks:  Items,  Event,  \nIntruder Attack and Serious Wounds.\n\t  Note:\tThere’s\ta\t special\tspot\t   for\t  the\t  Action\tdis-\ncard pile, marked on each of the Character boards. \nContamination\tcards\t    go\t  the\t  the\t  player’s\tAction\tdis-\ncard pile until they are removed from the game.\n All the above cards are discarded face up.\nAll markers are discarded to the appropriate pile.\n9\n\n<<<  basic rules  >>>\nT\nhe game is played over a series of consecutive turns, and ends \nwhen any of the end game conditions are met.\n\t  More\ton\tPlayers\tGoals\tand\tEnd\tof\tthe\tGame\t–\tsee\tpage\t11.\nTurN orDEr\nEach turn is split into two consecutive Phases: \n I: Player Phase,\n   II: Event Phase.\nI: pLAYEr pHASE\n                 \nResolve the following steps:\n1: DrAW ACTIoN CArDS\nAt the start of each Player Phase, all players draw cards from their \nAction deck until they have a hand size of 5 cards.\n If the game (at any time) requires you to draw a card and add it \nto your hand, and your Action deck is empty, shuffle all the cards in \nyour discard pile – these will form your new Action deck. Then, draw \nthe required number of cards.\n2: FIrST pLAYEr ToKEN\nAfter all the Players have drawn their Action cards, the player with \nthe First Player token passes it to the player on their left.\n Note: In the first turn of the game, do not pass the First Player token.\n Each time players are required to do anything in order, start with \nthe player with the First Player token, and then continue with each \nplayer in clockwise order.\n    3: pLAYEr rouNDS\nStarting with the first player and going clockwise, each player per-\nforms a round of 2 Actions.\n   When each player has performed their round of 2 Actions (or \npassed  their  round),  the  next  series  of  rounds  takes  place.  Each \nplayer in order performs 2 Actions (or passes) – this takes place \nas long as there is at least one player who has not passed. When \nall players have passed, move to the Event Phase.\n  If  a  player  cannot  perform  any  Actions,  or  chooses  to  take  no  \nActions in their round, they must pass.\n   If a player performs only 1 Action instead of the required two, \nthey must pass.\n   Any player who already passed cannot perform ANY Actions later \nduring that Phase.\n  When  a  player  passes,  they  may  discard  any  number  of  cards  \nfrom their hand to their Discard.\n\t  When\tyou\tpass,\tflip\tyour\tHelp\tcard\tto\tthe\t“Pass”\tside\tto\tindicate\tthis.\n Note: When a Character ends their round in a Room with a Fire marker, \nthey always suffer 1 Light Wound –\tsee\tFire\tmarker,\tpage\t17.\n\t  The\tavailable\tActions\tare\tdescribed\tin\tdetail\tlater\t–\tsee\tActions,\tpage\t12.\nII: EvENT pHASE\n                 \nResolve the following steps:\n4: TIME TrACK\nMove the Time marker on the Time Track by 1 space to the right.\n   If the Self-Destruct Sequence is active, also move its marker by  \n1 space to the right on its Track. \n5: INTruDEr ATTACK\nEach Intruder in Combat with a Character attacks them.\n\t  More\ton\tIntruder\tAttack\t–\tsee\tCombat,\tpage\t18.\n6: FIrE DAMAGE\nEach Intruder in the same Room as a Fire marker suffers 1 Injury.\n\t  More\ton\tIntruder\tInjuries\t–\tsee\tCombat,\tpages\t18-20.\n\t  More\ton\tFire\t–\tsee\tpage\t17.\n7: rESoLvE EvENT CArD\nDraw and resolve 1 Event card:\n intruder movement – All Intruders sharing the Intruder \nSymbol shown on the Event card (and that are NOT in a Room with \nany Characters) move to a neighboring Room through the Corridor \nshowing the number on the Event card.\n\t  More\ton\tCorridors\tand\tRooms\t–\tsee\tpage\t14.\n If the number indicates a Technical Corridor, remove that Intrud-\ner miniature from the board and put its corresponding Intruder token \nin the Intruder bag.\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n EvENT  EFFECT – After the Intruder movement step,  re-\nsolve the effect described on the Event card.\n After resolving the Event card, discard it in the Event discard pile \n(unless the text on the card says differently). If the Event deck runs \nout  of  cards  (this,  however,  happens  very  rarely),  shuffle  the  dis-\ncarded Event cards – they become the new Event deck.\n8: INTruDEr BAG DEvELoPMENT\nDraw 1 Intruder token from the Intruder bag. \n The effect depends on the drawn token:\n Larva – Remove this token from the Intruder bag and add \n1 Adult token to the Intruder bag.\n Creeper – Remove this token from the Intruder bag and \nadd 1 Breeder token to the Intruder bag.\n Adult – All players roll for Noise in order. \n   If a player’s Character is in Combat with an Intruder, this player \ndoes not perform a Noise roll.\n Return the Adult Intruder token to the Intruder bag.\n Breeder – All players roll for Noise in order. \n   If a player’s Character is in Combat with an Intruder, this player \ndoes not perform a Noise roll.\n Return the Breeder Intruder token to the Intruder bag.\n queen – If there are any Characters in the Nest Room, \nplace the Queen miniature in that Room and resolve an Encounter.\n\t  More\ton\tEncounters\t–\tsee\tpage\t18.\n   If there are no Characters in the Nest (or its location has not been \ndiscovered yet), add an additional Egg token on the Intruder board.\n Return the Queen Intruder token to the Intruder bag.\n Blank – Add 1 Adult Intruder token to the Intruder bag.  \nIf there are no Adult Intruder tokens available, nothing happens. \n Return the Blank token to the Intruder bag.\n\t  More\ton\tNoise\troll\t–\tpage\t15.\n9: END oF THE TurN\nStart a new turn.\n  The  turn  ends  after  the  Intruder  bag  development  step  has  been  fully  \nresolved. It means that all Encounters, Surprise Attacks etc. must have been \nplayed out. After that, a new turn starts with the Player Phase and all players \ndraw their Action cards.\nEXAMPLE OF AN EVENT CARD\n1, 2) Intruder symbols and direction number –\t only\t   the\t  Intrud-\ners whose symbol appears on the card (and that are not in Com-\nbat) are moved through the corridor displaying the same direction \nnumber as the card.\n\t In\t  this\t  example,\tduring\tthe\t  Intruder\tmovement\tstep,\t   all\t  Adult\t\nIntruders,  Breeders  and  the  Queen  will  move  through  the  Cor-\nridor number 1.\n3) Event effect\t–\t this\t  effect\t    is\t triggered\tafter\t   the\t  Intruder\tmove-\nment step has been performed.\n\t In\t  this\t  example,\tcheck\t   if\t a\t Malfunction\tmarker\tis\t present\tin\t the\t  Gen-\nerator Room to trigger the effect. Then, REMOVE this Event from the \ngame\t(back\tto\tthe\tbox)\tand\treshuffle\tthe\tEvent\tdeck\tand\tdiscard\tpile.\nFLoW oF THE GAME\n                                           \n10\n\npLAYErS GoALS\n                 \nA  game  of  Nemesis  may  result  in  multiple  winners,  but  it  is  not   \na cooperative game – while the players can (and should, to some de-\ngree) cooperate, each player has their own Objective to fulfill. Other \nplayers achieving their goals are irrelevant to your own victory.\n   To consider a player a winner, they must meet 2 conditions:\n   1) Fulfill their objective, detailed on the Objective card \nchosen by the player.\n   2) Survive – meaning one of these two options: [1] hibernate \ntheir  Character  in  the  Hibernatorium  with  the  ship  still  functioning  \nand jumping to Earth OR [2] use one of the Escape Pods to evacuate \nthe ship.\n  Important:  Some  Objective  cards  may  ask  a  Character  to  change  the  \nship’s\tdestination\t–\t for\t  instance,\tthe\t  ship\t   must\t   be\t  redirected\tto\t Mars\t   in-\nstead of going back to Earth.\n\t  More\ton\tHibernatorium\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tEscape\tPods\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tCoordinates\t–\tsee\tCockpit,\tRoom\tsheet,\tpage\t26.\nEND oF THE GAME\n                 \nThe game ends when one of the following conditions is met:\nThe  Time  marker  moves  on  the  final  red  space  of  the  Time  \nTrack – the ship jumps into hyperspace immediately. All characters \non board who are not in hibernation die from the massive g-force.\n Important: Instant death due to hyperjump does not apply to the Intrud-\ners, so if your Objective was to kill the Queen, a Breeder or to destroy the \nNest, your target is unharmed, and you fail your mission. \nThe  Self-Destruct  marker  moves  on  to  the  final  red  space  of  \nthe Self-Destruct Track (the one with “skull” icon) OR you are in-\nstructed to place a 9th Fire marker or a 9th Malfunction marker – \nthe ship explodes/loses hull integrity and all the Characters on board \n(both awake and hibernated) die.\n Everything else on board the ship also dies, including Intruders \n(this may be important for some Objectives).\n\t  More\ton\tSelf-Destruct\t–\tsee\tGenerator\tRoom\ton\tthe\tRoom\tsheet.\nThe  last  alive,  not  hibernating  Character  on  board  the  ship  \ndies, hibernates or uses an Escape Pod – meaning there is nothing \nmore to do on the ship.\n  If  the  Self-Destruct  sequence  was  active,  move  its  marker  to  the  final  \nred space of the Self-Destruct Track. If not, move the Time marker to the \nfinal red space of the Time Track. In both cases resolve the effects of those \nmarkers as described above.\nI\nf one of the conditions above is met and at least 1 Character sur-\nvived  (either  asleep  in  the  Hibernatorium  or  evacuated  in  an  Es-\ncape Pod), go to the Victory Check step.\nvICTorY CHECK\n                 \n1) ENGINES CHECK:\n                                \nIf the ship survived up to this moment, its Engines are checked. Re-\nveal all the top Engine tokens of the three Engines.\n   If 2 or 3 of the top Engine tokens have a Damaged status, the ship \nexplodes and all the hibernating Characters die.\n  Everything  else  on  board  also  dies,  including  all  the  Intruders  \n(this may be important for some Objectives).\n  Note:  A  Malfunction  marker  in  the  Engine  Room  only  disables  that  \nRoom Action. If the Engine has a Working status, it does not count as Dam-\naged, regardless of the mentioned Malfunction marker.\n\t  More\ton\tEngines\t–\tsee\tRoom\tsheet,\tpage\t26.\n2) CoorDINATES CHECK:\n                                \nIf the ship survived up to this moment, reveal the Coordinates card \nand check the current space of the Destination marker.\n If the ship is not headed toward Earth, all Characters asleep in the \nHibernatorium die.\n      The      Quarantine  Objective,  which  requires  another  destination  for  the  \njump\t   (Mars),\tis\t the\t  only\t   exception\tto\t this\t  rule.\t   Any\t  Character\twith\t   this\t  Ob-\njective\tdoes\t   not\t  die\t  if\t they\t   are\t  asleep\tin\t the\t  Hibernatorium\tand\t  the\t  ship’s\t\ndestination is Mars.\n Important: Instant death due to a destination other than Earth does not \napply to the Intruders!\n Note: In this case, although the Characters die, the ship is not destroyed.\n\t  More\ton\tCoordinates\t–\tsee\tCockpit,\tRoom\tsheet,\tpage\t26.\n<<<  basic rules  >>>\npLAYErS GoALS AND END oF THE GAME\n3) CoNTAMINATIoN CHECK:\n                                \nEach alive Character (either asleep in the Hibernatorium or eva cuated \nin an Escape Pod) checks their Contamination cards.\n  A)  The  player  Scans  all  the  Contamination  cards  in  their  Action  \ndeck, discard pile and hand.\n   B) If there is at least 1 “INFECTED” card, that player shuffles all \ntheir cards (both Action and Contamination) to create a new Action \ndeck, then draws the 4 top cards. If there is at least 1 Contamination \ncard (Infected or not), the Character dies. If there are none, they are \nlucky to survive.\n\t  If\t   there\t   is\t a\t Larva\t    on\t  the\t  Character’s\tBoard,\tthe\t  player\tskips\t   step\t   A\t and\t\nresolves step B.\n\t  More\ton\tScanning\tContamination\tcards\t–\tsee\tpage\t20.\n4) oBJECTIvE CHECK:\n                                \nIf  there  are  any  Characters  alive  up  to  this  step,  you  only  have  to  \ncheck if you accomplished your chosen Objective.\n Each player whose Character is still alive at this step must check \nif they accomplished their chosen Objective. They all reveal their Ob-\njective  card  to  the  other  players  and  check  if  they  have  met  all  its  \nrequirements.\nEnding the game \nbefore the other players\nIf  any  Character  uses  an  Escape  Pod,  hibernates  or  dies,  \nthen they can no longer actively participate in the game, and \ncan  only  spectate.  At  the  end  of  the  game,  the  Characters  \nthat are still alive determine if all their Objectives have been \nmet and thus if they have won or not.\n The Player whose Character is the first to die may continue the \ngame  as  an  Intruder  –\t see\t  Game\tModes,\tPlaying\tas\t  an\t  Intruder,\t\npage\t27.\n11\n\nd\nuring each of their rounds, players can perform various Actions. \nThere are 4 groups of Actions in the game: \n Basic Actions\n Actions from Action cards\n Actions from Item cards\n Actions from Room tiles\n\t  More\ton\tPlayer\tPhase\t–\tsee\tpage\t10.\n    \nAction icons\nAction Cost\n                                \nEach Action displays an Action icon. The number in any given Action \nicon  indicates  the  Cost  of  performing  the  given  Action.  In  order  to  \npay the Cost, the player must discard the exact number of any cho-\nsen Action cards from their hand. Discarded cards are placed face \nup in the discard pile.\n\t  Important:\tEven\t   though\tthey’re\tincluded\tin\t the\t  Action\tdeck,\t   Contamina-\ntion cards are not Action cards. They cannot be discarded from your hand to \npay\t  any\t  Action\tCost.\t   Contamination\tcards\t    represent\tthe\t  exhaustion\tof\t your\t\nCharacter\t–\tand\tsometimes\tsomething\teven\tworse.\n More\ton\tContamination\tcards\t–\tsee\tpage\t20.\nCrITICAL\nGAMEpLAY MoMENTS\nDuring the game, there are two critical moments that are not tied to \nany specific turn, but are triggered under certain conditions:\n The First Encounter with an Intruder.\n The first Character that dies.\nFIrST ENCouNTEr\n                                \nThe first time a crew member encounters \nan Intruder, every one has to make a choice \n– either follow corporate directives \nor fulfill their personal objectives.\n  When  the  first  Intruder  miniature  (of  any  type)  appears  on  the  \nboard,  the  situation  changes  drastically.  Each  player  immediately  \nchooses 1 of their 2 Objective cards. The one that wasn’t chosen \nis  removed  from  the  game  face  down  (without  showing  it  to  the  \nother players). Then, the encounter that triggered this procedure is \nresolved and the game continues normally.\n   From now on, each player has only 1 Objective left and they must work \ntoward its completion (it must still be kept secret from the other players).\n Note: Players cannot look at the removed Objective cards of the other players! \n Note: Eggs are not Intruders. \n\t  More\ton\tEncounters\t–\tsee\tEncounter\tand\tCombat,\tpage\t18.\nFIrST DEAD CHArACTEr\n                                \nThe first time a Character (of any player) dies, the ship’s AI immedi-\nately starts emergency procedures:\n All Escape Pods are automatically unlocked (flip their tokens to \nthe Unlocked side). \n  For  the  rest  of  the  game  they  may  be  locked  (and  unlocked)  normally  \n(for\texample\tusing\tthe\tHatch\tControl\tSystem\tRoom\tAction).\n\t  More\ton\t  Escape\tPods\t   and\t   Hatch\tControl\tSystem\tRoom\t–\t see\t  Room\t\nsheet,\tpage\t26\tand\t25.\n\t  In\taddition,\tthe\tfirst\tdead\tCharacter\tmay\tplay\tas\tthe\tIntruder\t-\tsee\tpage\t27.\nSelf-Destruct and Hibernation: \nThere are also 2 additional important moments that sometimes hap-\npen in the game:\nHibernation  chambers  open:  When  the  Time  Track  \nreaches any blue space, the Hibernation chambers open. Characters \nCANNOT enter them before that moment. \nSelf-destruct  is  critical:  When the Self-Destruct Track \nreaches any yellow space, all Escape Pods are automatically unlocked \nand the Characters can no longer stop the Self-Destruct sequence.\nobjectiveS\nSince completing most of the Objectives requires some knowledge of the \ngame (for example Room actions, rules for destroying the ship, Escape \nPods functionality, etc.), you’ll find some tips below that may help begin-\nner players to find the appropriate sections in the Manual.\n Important! No matter which Objective you choose, your Character must \nsurvive the game! That means, they must either get into an Escape Pod and \nlaunch it or hibernate.\nplayer X's Character cannot survive\nThis means that the Character of the indicated player cannot be alive at \nthe end of the game (they cannot hibernate or escape using an Escape \nPod). You do not need to kill them with any of your Actions – they simply \nmust be dead. You might want to trap this Character in a Room on Fire or \nwith an Intruder. Maybe you could seek another player’s help?\n You can also escape the ship by using the Escape Pods, abandoning \nthe rest of the crew on board with Fire, Malfunctions, Damaged Engines, \nSelf-Destruct procedure or Coordinates leading to nowhere and hope \nthat everybody dies or that the ship explodes.\n\t  More\ton\tHibernatorium\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tEscape\tPods\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\t  Fire,\t   Malfunction,\tdamaged\tEngines\tand\t   Self-Destruct\t–\t see\t\nEnd of the game, page 11.\n\t  More\ton\tFire\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tMalfunction\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tEngines\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tSelf-Destruct\t–\tsee\tGenerator,\tRoom\tsheet,\tpage\t24.\nYour Character is the only survivor\nNo Character but yours may survive the game.\nSending the Signal\nSend  the  Signal  means  you  need  to  locate  the  Comms  Room  and  per-\nform its Room Action. There is always a Comms Room on board – look \nfor the Rooms with the number “1” on their back.\n\t  More\ton\tComms\tRoom\t–\tsee\tRoom\tsheet,\tpage\t24.\nthe ship must reach Earth/Mars\nThe ship will reach its destination if the right Coordinates have been set \nin the Cockpit and if at least two of its three Engines are still functional \n(Working status).\n More\ton\tCoordinates\tand\tCockpit\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tdamaged\tEngines\t–\tsee\tEnd\tof\tthe\tgame,\tpage\t11.\n\t  More\ton\tEngines\t–\tsee\tRoom\tsheet,\tpage\t26.\nDiscover a Weakness\nWeaknesses can be discovered by bringing an Object to the Laboratory \nand by performing the Laboratory Room Action there. It doesn’t matter \nif you’re not the one who did the research, as long as the Weakness has \nbeen discovered at the end of the game.\n   Intruders’ Eggs may be found in the Nest. The Nest is always on the \nboard – look for the Rooms with the number “1” on their back.\n   The Laboratory is always on the board – look for the Rooms with the \nnumber “1” on their back.\n\t  More\ton\tIntruder\tWeakness\tcards\t–\tsee\tpage\t21.\n\t  More\ton\tObjects\t–\tsee\tpage\t22.\n\t  More\ton\tLaboratory\t–\tsee\tRoom\tsheet,\tpage\t24.\n\t  More\ton\tNest\t–\tsee\tRoom\tsheet,\tpage\t25.\nDestroy the Nest\nThe Nest is destroyed when there are no Intruder Eggs left in it. To de-\nstroy Eggs, check the Nest description on the Room sheet.\n   The Nest is always on the board – look for the Rooms with the number \n“1” on their back.\n\t  More\ton\tNest\t–\tsee\tRoom\tsheet,\tpage\t25.\nACTIoNS\n                                                                         \nIn Combat only \n/ out of Combat only\n                                \nSome  of  the  Actions  and  Items  specify  when  they  may  be  \nused:\n – In Combat only – The Character may per-\nform this Action only in Combat.\n A Character is considered to be in Combat if there is an Intruder \nin their Room. Eggs do not count as Intruders.\n – out  of  Combat  only – The Character \nmay perform this Action only when they are NOT in \nCombat. \n If a given Action is not marked by any of the symbols above, \nthat means this Action may be performed both in Combat and \nout of it.\n12\n\n<<<  actions  >>>\nBASIC ACTIoNS\n                 \nEach Character has the same set of Basic Actions. These Actions are al-\nways available for each Character, as long as they meet their conditions. \n A detailed description of these Actions is given below.\nMovement – move your Character miniature \nto the neighboring Room, applying all the Movement ba-\nsic rules.\n\t  More\ton\tMovement\t–\tsee\tpage\t14.\nCareful Movement – works exactly \nlike Movement, but instead of performing a Noise roll af-\nter moving, place a Noise marker in a chosen Corridor connected \nto the Room you are entering.\n   If there is a Noise marker in all the Corridors connected to the \nRoom you want to move to, you cannot perform a Careful Movement.\n You cannot perform Careful Movement if you are in Combat.\n Any given Corridor may never hold more than 1 Noise marker.\n\t  More\ton\tMovement,\tNoise\trolls\tand\tNoise\tmarkers\t–\tsee\tpage\t14-15.\nShoot – attack an Intruder with a Weapon placed \nin your Character’s Hand, discarding an Ammo marker \nfrom that Weapon’s card. You can only Shoot Intruders in the \nsame Room as your Character.\n\t  More\ton\tShooting\t–\tsee\tEncounter\tand\tCombat,\tpage\t18.\n\t  More\ton\tItems\tin\tCharacter’s\tHand\t–\tsee\tItems,\tpage\t22.\nMelee Attack – attack an Intruder with your \nbare hands (or anything you can improvise). You can only \nattack Intruders in the same Room as your Character.\n\t  More\ton\tMelee\tAttack\t–\tsee\tEncounter\tand\tCombat,\tpage\t19.\npick  up  Heavy  object – pick up  \n1 Heavy Object present in the Room you are in. It can be  \na Character Corpse, an Intruder Carcass or an Intruder Egg.\n Note: When you Search and find Heavy Items, you are not required to \nuse this Action. This Action applies only to Objects.\n\t  More\ton\tHeavy\tObjects\t–\tsee\tpage\t22.\nTrade – start a trade with all Characters in the same \nRoom as your Character.\n  Players  may  now  show  each  other  any  Item  cards  and  Objects  \nthey want to trade. If both involved players agree on the transaction, \nthey exchange the items. Even though several players may take part \nin the Trade, the only player that performs the Action is the one that \nstarted it. \n A player can choose to give an Item card or Object without asking \nanything in return.\n\t  Note:\tCharacters\tcannot\texchange\tAmmo.\nCraft Item – discard 2 Item cards showing the \nappropriate  blue  Craft  icons  to  gain  a  Crafted  Item  card  \nwith the same Craft icons (but in gray color) as the Items you have \ndiscarded.\n A Crafted Item cannot be built if its card is not available, even if you have \nthe required blue components.\n\t  More\ton\tCrafting\tItems\t–\tsee\tpage\t23.\nEXAMPLE OF AN ACTION CARD:\nHere,\twe\thave\ta\tCaptain\tAction\tcard\t–\tBasic\tRepairs.\n1)\tIt\t shows\tan\t  “Out of Combat Only”\t icon.\t   This\t   means\tthat\t  this\t\nAction cannot be performed in Combat.\n2) Action Cost. In this case, to perform Basic Repairs, the player \nmust discard 2 additional Action cards from their hand.\n3) Action Effect.\n4) Shows that this Action can be performed in one of two ways:\n\t –\teither\tto\tdiscard\tthe\tMalfunction\tmarker\tfrom\ta\tRoom\t\n\t –\tOR\tto\tRepair\t/\tBreak\tone\tof\tthe\tEngines.\t\n \nACTIoNS \nFroM ITEM CArDS\n                 \nSome Item cards allow a Character to perform specific Actions. \n Their description is provided on the Item cards.\n\t  More\ton\tItems\t–\tsee\tpage\t22.\nACTIoNS \nFroM rooM TILES\n                 \nMost of the Rooms allow a Character to perform a specific Action. \n  The  description  of  each  Room  Action  is  provided  on  the  Room  \nsheet (see page 24).\nACTIoNS\n                                                                         \nACTIoNS \nFroM ACTIoN CArDS\n                 \nEach Character has its own, partially unique set of 10 Action cards \nrepresenting the Actions which can be performed by this Character.\n The description of each Action is detailed on the corresponding \nAction card. \n To perform an Action from an Action card, discard this card from \nyour hand (face up) and pay its Cost. \n  Important:  in  this  case,  the  Cost  of  an  Action  is  the  number  of  Action  \ncards you must discard from your hand, in addition to the Action card with \nthe performed Action. \n  If  an  Action  card  contains  two  sections  separated  by  [OR],  the  \nplayer chooses the one they want to perform.\n13\n\nM\noving around the ship is one of the basic activities of the Char-\nacters during the game. Characters will roam through the ship \nto discover additional rooms, find items that are useful or vital to their \nsurvival, complete their objectives, repair dangerous and malfunction-\ning gear or put out fires, to find – in the end – a way out of this mess.\nrooMS \nAND CorrIDorS\n                 \nCharacter  miniatures  may  be  placed  and  perform  Actions  only  in  \nROOMS (keep in mind that Special Rooms, such as the Hibernato-\nrium, Engines or Cockpit are treated as normal Rooms).\n Escape\tPod\t  tokens\tare\t  the\t  only\t   exception\tto\t the\t  rule\t  above –\t see\t  Escape\t\nPods,\tRoom\tsheet,\tpage\t26.\n Intruder miniatures may also only be placed in Rooms. \n CORRIDORS connect the Rooms, and are used to move between \nRooms,  though  neither  Characters  nor  Intruders  can  ever  stop  in  \nthem for any reason.\n  The  effects  of  moving  through  any  given  Corridor  are  resolved  \nAFTER moving into the Room.\nMovEMENT ACTIoN\n                 \nThe most common Action used to move around the ship is MOVEMENT.\n\t  More\ton\tMovement\tAction\t–\tsee\tActions,\tpage\t13-14.\n Performing a Movement Action means moving the miniature of \nyour Character to a neighboring Room.\n Two Rooms are treated as neighboring when they are directly con-\nnected to each other by 1 Corridor. Closed Doors block the “neighbor-\ning” status for the players’ Movement. \n\t  More\ton\tClosed\tDoors\t–\tsee\tpage\t17.\nAfter entering a Room, always resolve the following steps:\n1) If this Room tile was unexplored (face down), turn it over (face up).\n  After  doing  that  reveal  the  EXPLORATION  TOKEN  lying  on  that  \nRoom tile.\n\t  More\ton\tExploration\ttokens\t–\tsee\tpage\t14.\n2) If the Character enters an empty Room (explored or unexplored, \nwith neither Characters nor Intruders), perform a NOISE ROLL.\n\t  More\ton\tNoise\trolls\t–\tsee\tpage\t15.\n  If there is anyone (either a Character or an Intruder) in the Room \nthe Character is entering, do not perform a NOISE ROLL.\n  Hint:  Aside  from  the  advantage  of  moving  around  the  ship  in  groups  \n(entering Rooms that already contain Characters), such tactics may gener-\nate  an  additional  risk.  Some  events  in  the  game  instruct  all  Characters  to  \nperform\ta\t Noise\troll\t  –\t in\t such\t   a\t case,\t   bigger\tgroups\tsharing\ta\t common\t\nRoom might be in trouble.\noTHEr MovEMENT ACTIoNS\n                                \nSome  of  the  Actions  allow  a  Character  to  perform  Movement,  but  \nmodify its rules in some way – like Careful Movement and Recon-\nnaissance.\n\t  More\ton\tCareful\tMovement\t–\tsee\tBasic\tActions,\tpage\t13.\n\t  More\ton\tReconnaissance\t–\tsee\tScout\tActions\tcards.\n Important: To perform a Movement Action to leave a Room containing \nan  Intruder,  you  must  use  the  Escape  rule  –\t see\t  Encounter\tand\t   Combat,\t\npage\t18-19.\nMovEMENT AND EXpLorATIoN ToKENS\n                                                                         \nEXAMPLE OF MOVING INTO AN OCCUPIED ROOM\nIn  this  example,  the  Scout  is  moving  into  a  Room  already  oc-\ncupied by the Captain. As there is someone in the target Room, \nthere is NO NOISE ROLL.\n   The same rule would apply if the Scout was moving into a Room \ncontaining an Intruder. NO NOISE ROLL would be required.\nEXAMPLE OF MOVING INTO AN EMPTY ROOM\nHere, we can see the Scout moving into the Canteen. The player \ndiscards  an  Action  card,  the  miniature  is  moved  and  a  NOISE \nROLL is made.\n   The result is 2, so a Noise marker (blue glow), is placed in the \nCorridor connected to the Canteen showing the result’s number, \n“2“ (red glow).\n  If the Corridor “2” already contains a Noise marker, an Encoun-\nter would take place. Luckily for the Scout, everything is fine... for \nnow.\nEXpLorATIoN ToKENS\nThe front side of each Exploration token displays:\n 1) a number indicating the amount of Items in a given Room\n 2) a special effect symbol\n They are resolved in the following way:\n1) SET up THE AMouNT \noF Items IN A room\n                                \nAfter revealing the Exploration token, rotate the Room tile until the \nnumber shown on the token faces the Item Counter symbol printed \non the board, next to the Room tile slot. This is the exact amount of \nItems that can be obtained from this Room.\n You do not set the amount of Items in a Nest or in a Room Covered In \nSlime. \n\t  More\ton\t  searching\tItems\t   –\t see\t  Search\tAction\tcard\t   and\t  see\t  Items,\tpage\t   23.\nItem Counter set to 2 Items\n14\n\nMovEMENT AND EXpLorATIoN ToKENS\n                                                                         \n<<<  movement and exploration  >>>\nEXAMPLE OF NOISE ROLL\nEven if the Noise marker (blue glow) is in the Corridor with the \nClosed Door, it affects the WHOLE Corridor. Noise markers NEV-\nER affect only a part of the Corridor “on one side of the Door”. \nWhen there is a Noise marker in the Technical Corridors space \n(green glow), it is treated as if it was in each Technical Corridors \nEntrance on the whole board.\n   In this example, there are two Noise markers in Corridors con-\nnected  to  the  Canteen:  one  in  the  Corridor  number  3,  with  the  \nClosed Door (blue glow), and the other in the Technical Corridors \n(green glow).\nNoISE roLL\n                 \nNoises echo throughout the Nemesis decks... \nsometimes from the ship‘s machinery, but \nsometimes from Intruders.\nREMEMBER: If you are moving into a Room with either another \nCharacter or an Intruder – you do NOT perform a Noise roll.\nRoll a Noise die and resolve the result:\n    \nrESuLT oF 1, 2, 3 or 4: \nPlace a Noise marker in a Corridor with a number corresponding to \nthe result of your Noise roll, and connected to the Room you have \nentered  (counting  Technical  Corridors,  if  there  is  an  Entrance  in   \nthe Room).\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n   Any given Corridor may never hold more than 1 Noise marker. If \nyou are instructed to place a Noise marker in a Corridor that already \ncontains one, resolve an Encounter instead.\n\t  More\ton\tEncounters\t–\tsee\tpage\t18.\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n\t  More\ton\tNoise\tmarkers\t–\tsee\tpage\t17.\n DANGEr: \n If there is an Intruder in the neighboring Room (and it is not in \nCombat with any Character), move it to this Room. If there is more \nthan one Intruder eligible, move them all.\n If there are no Intruders in any of the neighboring Rooms (or if \nthey are in Combat), place a Noise marker in each Corridor connect-\ned to that Room that does not already have a Noise marker (counting \nTechnical Corridors, if there is an Entrance in the Room).\n\t  More\ton\tNoise\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n\t  More\ton\tCombat\t–\tsee\tpage\t18.\n SILENCE: \nNothing happens. No Noise marker is placed.\n  If  the  Character  has  a  Slime  marker  on  their  Character  board,  \nthen resolve “Danger” instead.\nAdditional notes about \nIntruder movement\nIntruders  move  at  different  times  of  the  game  (for  exam-\nple when resolving an Event card during the Event Phase). \nWhenever  a  rule  makes  you  move  one  or  more  Intruders,   \nit explains in detail how to do it. \n\t  Important:\tIf\t an\t  Intruder\tends\t   its\t  movement\tin\t an\t  unexplored\t\nRoom,\tdo\t  not\t  remove\tit\t and\t  don’t\t   reveal\tthe\t  Room\t(or\t  its\t  Explora-\ntion token).\nIf you are instructed to place an Adult Intruder on the board, \nbut all 8 models are already on board – the Adult Intrud-\ners retreat. Remove all Adult Intruder models that are not in \nCombat and put the corresponding Intruder tokens back in \nthe Intruder bag (if possible).\n Then, place an Adult Intruder model in the Room where \nEncounter occured.\n2) rESoLvE SPECIAL EFFECT\n                                \nAn Exploration token may generate the following effects:\n SILENCE: \nNothing happens. \n   Do not perform a Noise roll for this Movement.\n  If  the  Character  has  a  Slime  marker  on  their  Character  board,  \nthen resolve “Danger” instead.\n DANGEr: \nDo not perform a Noise roll for this Movement.\n If there is an Intruder in the neighboring Room (and it is not in \nCombat with any Character), move it to this Room. If there is more \nthan one Intruder eligible, move them all.\n If there are no Intruders in any of the neighboring Rooms (or if \nthey  are  in  Combat),  place  a  Noise  marker  in  each  Corridor  con-\nnected to that Room without a Noise marker already placed (count-\ning Technical Corridors if there is an Entrance in the Room).\n\t  More\ton\tNoise\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n\t  More\ton\tCombat\t–\tsee\tpage\t18.\n SLIME: \nPlace a Status marker in the indicated slot of your Character board \nto indicate they have been covered with slime.\n\t  More\ton\tSlime\tmarkers\t–\tsee\tpage\t17.\n FIrE: \nPlace a Fire marker in this Room.\n\t  More\ton\tFire\tmarkers\t–\tsee\tpage\t17.\n MALFuNCTIoN: \nPlace a Malfunction marker in this Room.\n\t  More\ton\tMalfunction\tmarkers\t–\tsee\tpage\t17.\n DoorS: \nPlace a Door token in the Corridor by which you have entered that Room.\n\t  More\ton\tDoor\ttokens\t–\tsee\tpage\t17.\nAfter resolving an Exploration token, remove it from the game.\n\t  Exploration\ttokens\tare\t  placed\ton\t  unexplored\tRooms,\tso\t  they\t   are\t  only\t\nresolved once, when their Room is entered for the first time in the game.\n15\n\nTECHNICAL CorrIDorS\nThe technical corridor network of the Nemesis \nallows the crew to repair its various systems. \nUnfortunately, it is also a great way for the \nIntruders to move around the ship. Normal \ncharacters can’t use technical corridors – the \nthought of getting lost or meeting an Intruder \nis enough to discourage them. \n    Both the Technical Corridors Entrances (present in some Rooms) \nand  the  special  space  of  Technical  Corridors  are  not  accessible  to  \nthe Characters.\n The Technical Corridors Action card from the Mechanic Action deck and \nthe\tTechnical\tCorridor\tPlans\tItem\tcard\tare\tthe\tonly\texceptions\tto\tthis\trule.\n   If (for example as the result of a Noise roll) a Noise marker should \nbe placed and the number leads to the Technical Corridor Entrance, \nthis  Noise  marker  should  be  placed  on  the  Technical  Corridors \nspace.\n   Any given Corridor may never hold more than 1 Noise marker.  \nIf you are instructed to place a Noise marker in a Corridor that al-\nready contains one, resolve an Encounter instead.\n\t  More\ton\tEncounters\t–\tsee\tpage\t18.\n   Door tokens can never be placed in Technical Corridors.\n  If  an  Intruder  moves  to  the  Technical  Corridors  Entrance,  then  \nit  disappears  in  the  ducts:  discard  all  its  Injury  markers,  return  its  \ntoken to the Intruder bag, and remove its miniature from the board. \nIf there was a Noise marker on the Technical Corridors space, do not \nremove it.\n1) Technical Corridors space\n2) Examples of Technical Corridors Entrances\n<<<  movement and exploration  >>>\nEXAMPLE OF MOVING INTO AN UNEXPLORED ROOM\nHere,  we  can  see  the  Scout  moving  from  the  Hibernatorium  to  \nan unexplored Room. The player has already discarded an Action \ncard to perform this movement.\n  Before the moving the miniature, the player flips both the Ex-\nploration token (yellow) and the Room tile (white) face-up.\nThe  Scout  discovers  the  Canteen,  her  favorite  Room!  As  indi-\ncated by the Exploration token, the Room is Malfunctioning, so \nan  appropriate  token  is  placed  on  its  tile.  Luckily,  there  are  3  \nitems to be found. The Room tile is rotated so its Item Counter \npoints toward number 3.\n   Afterwards,  our  brave  Scout  must  perform  a  Noise  roll  since  \nshe has entered an empty Room.\n                                                                                            \n16\n\n  NoISE Marker\n                                \nThe only function of the Noise markers is to mark Corridors for the \npurpose of the Noise roll rule.\n\t  More\ton\tNoise\trolls\t–\tsee\tpage\t15.\n SLIME Marker\n                                \nAs  long  as  the  Character  has  a  Slime  marker  on  their  Character  \nboard, each “Silence” result of a Noise roll (and each “Silence” ex-\nploration token) should instead be considered as “Danger”.\n\t  More\ton\tNoise\trolls\t–\tsee\tpage\t15.\n   A Character may only have 1 Slime marker at a time. If they are \ninstructed to get another while they have one, nothing happens.\n  Note:  A  Character  may  get  a  Slime  marker  due  to  many  reasons,  not  \nonly\twhen\tresolving\tan\tExploration\ttoken.\n A Character may get rid of the Slime marker by using  the Clothes Item \ncard (see Item cards) or taking a Shower Room Action (see Room sheet).\n The Slime marker is an universal Status marker, placed in the Slime slot \nof the Character board.\nFIrE Marker\n                                \nFire markers have three functions – 1) they wound Characters stay-\ning in Rooms on fire, 2) they deal Injuries to Intruders and 3) they \nmay cause the explosion of the whole ship.\n 1) Every time a Character ends their round (each round!) in a \nRoom with a Fire marker, this Character suffers 1 Light Wound.\n  Remember  that  1  round  is  2  Actions  of  1  Character  (or  1  Action  and  \npass, or simply pass).\n Important: Characters suffer Wounds from Fire only after they finished \ntheir round. If the Character passes, they suffer 1 Light Wound from Fire at \nthe\t  end\t  of\t their\t   round,\tbut\t  they\t   won’t\tsuffer\tany\t  more\t   Wounds\tfrom\t   Fire\t\nthis turn, even if other Characters play their round after them.\n\t  More\ton\tLight\tWounds\t–\tsee\tWounds,\tpage\t21.\n\t  More\ton\tAction\trounds\t–\tsee\tPlayer\tPhase,\tpage\t10.\n 2) During each Event Phase, during the Fire Damage step, each \nIntruder present in a Room with a Fire marker suffers 1 Injury.\n\t  More\ton\tIntruder\tInjuries\t–\tsee\tCombat,\tpage\t18.\n 3) There are 8 Fire markers in the game. If you are intructed to \nplace a Fire marker and there are no more markers in the pool, the \nship explodes and the game ends.\n  Note:  Some  Event  cards  may  cause  the  Fire  to  spread  to  neighboring  \nRooms or cause Malfunctions in Rooms already on fire, so be careful!\n\t  See\tmore\t–\tEnd\tof\tthe\tgame,\tpage\t11.\n   Any given Room may never hold more than 1 Fire marker. If you \nare instructed to place another one, nothing happens.\n   Any discarded Fire marker goes back to the Fire marker pool.\n You can still use a Room Action when there is a Fire marker in the Room.\n You can still use a Search Action when there is a Fire marker in the Room.\n MALFuNCTIoN Marker\nMalfunction markers have two purposes – 1) they prevent you from \nusing this Room’s Actions and 2) may cause loss of integrity of the \nship’s hull – meaning that everything on board dies.\n 1) If there is a Malfunction marker in a Room, that Room’s \nAction is no longer available.\n     The     Search Action works normally, though.\n  Various  Action  cards  (like  Repair  Action  cards)  and  Items  (like  \nthe Tools Item card) may be used to discard a Malfunction marker.\n Important: A Malfunction marker can never be placed in the Nest or in \nthe Room Covered In Slime.\n  Note:  A  Malfunction  marker  may  be  placed  in  a  Room  due  to  many  \nreasons,\tother\t    than\t   resolving\tan\t  Exploration\ttoken\t(like\t   some\tEvents\tor\t\nActions).  They  disable  even  Special  Rooms  (such  as  the  Hibernatorium,  \nCockpit, Engines).\n  Note:  A  Malfunction  marker  in  the  Hibernatorium  has  no  effect  on  al-\nready Hibernated Characters.\n   The status of the Engines (Damaged/Working) is never affected \nby Malfunction markers placed in their Room. \n\t  More\ton\tEngines\t–\tsee\tRoom\tsheet,\tpage\t26.\n 2) There are 8 Malfunction markers in game. If you are instruct-\ned to place a Malfunction marker and there are no more markers in \nthe pool, the ship loses hull integrity and the game ends.\n\t  See\tmore\t–\tEnd\tof\tthe\tgame,\tpage\t11.\n   Any given Room may never hold more than 1 Malfunction mark-\ner. If you are instructed to place another one, nothing happens.\n Any discarded Malfunction marker goes back to the Malfunction \nmarker pool.\nIf  there  is  a  Malfunction  marker  in  a  Room  with  a  Com-\nputer, the Computer is unavailable – as if there was no \nComputer Icon.\n\t  More\ton\tComputers\t–\tsee\tRoom\tsheet,\tpage\t24.\n  Door ToKEN\n                                \nDoor tokens are only placed in Corridors. Each Corridor may never \nhold more than 1 Door token.\n   Doors tokens do not affect Noise markers.\n   Doors in each Corridor can have three different status: Open, \nClosed  or  Destroyed.  Many  things  can  change  their  status  (like  \nIntruder movement, Events, Actions etc.).\nCLoSED  DoorS are marked with a standing Door token in  \na Corridor. \n   A Closed Door prevents Characters and Intruders moving through \nthis Corridor (Grenade throwing is also affected).\n\t  More\ton\tThrow\t–\tsee\tthe\tGrenade\tItem\tcard.\n When an Intruder tries to move through a Corridor with a Closed \nDoor token, the Intruder does not move, but destroys this Door in-\nstead. \n\t  More\ton\tIntruder\tmovement\t–\tsee\tpage\t15.\nDESTroYED  DoorS  are  marked  with  a  lying  Door  token. \nMovement is allowed through this Corridor. \n   A Destroyed Door can never be Closed again.\n\t  The\tonly\t   exception\tto\t this\t  rule\t   is\t the\tPlasma Torch Item (see the Me-\nchanic’s\tItem\tcards).\nopEN DoorS – to mark that the Door is Open, simply remove \nthe Door token from the Corridor. At the beginning of the game, all \nCorridors have Open Doors.\n   If there are no Door tokens left in the pool when you are instructed \nto place a Door, take any Door token on the board and place it in the \nrequired Corridor.\n If several Intruders are moving from the same Room, their movement \nis considered simultaneous: they destroy the Door and all stay in the start-\ning Room.\n If a Noise roll causes an Intruder to come from a Corridor with a Closed \nDoor, the Intruder appears regardless of the Closed Door. \n<<<  movement and exploration  >>>\n17\n\nENCouNTEr\n                 \nAn Encounter is any instance of an Intruder appearing on board in  \na Room where a Character is present (after drawing an Intruder to-\nken from the Intruder bag).\n\t  See\tmore\t–\tNoise\troll,\tpage\t15.\n An Encounter may also be triggered by the effects of some Event cards \n(like Hatching) or some of the Intruder Attack cards.\n Note: An Intruder moving from one Room to another Room containing \na Character does not count as an Encounter.\nTo resolve an Encounter, follow the steps listed below:\n 1) Discard all Noise markers from  all  the  Corridors  connected  \nto this Room (including Technical Corridors, if there is a Technical \nCorridors Entrance).\n   2) Draw 1 Intruder token from the Intruder bag.\n  Each  Intruder  token  has  an  Intruder  Symbol  on  one  side,  and   \na number on the opposite side.\n   3) Place an Intruder miniature in the Room. The Intruder type \nmust correspond to the Intruder Symbol shown on the token. For  \na description of each Intruder symbol, see the Intruder board.\n 4) Compare the number on the Intruder token with the number \nof cards in the player’s hand (Action and Contamination cards are \ncounted).\n   If the number of Action cards in the player’s hand is lower than \nthe number in the Intruder token, a Surprise Attack occurs.\n If the number of Action cards is equal to or higher, nothing hap-\npens.\n   Put the drawn Intruder token aside – it may return to the bag if \nan  Intruder  of  that  type  hides  (by  entering  the  Technical  Corridors  \nduring the Intruder Movement).\nSurprise Attack:\nThe Surprise Attack is an Intruder Attack which only occurs during \nan  Encounter.  If  the  player  has  fewer  cards  in  their  hand  than  the  \nthe number printed on the drawn Intruder token, a Surprise Attack \ntakes place.\n\t  More\ton\tIntruder\tAttack\t–\tsee\tEvent\tPhase,\tpage\t10\tand\tpage\t20.\n BLANK ToKEN\n                                \nIf a player draws the Blank token, place a Noise marker in each Cor-\nridor connected to the Room in which this Encounter took place. \nIf the Blank token was the last token in the Intruder bag:\nAdd 1 Adult Intruder token to the Intruder bag.\n If there are no Adult Intruder tokens available, nothing happens. \n Return the Blank token to the Intruder bag. \n This Encounter ends.\nEntering a room \nwith an Intruder\n                                \nEach  time  a  Character  enters  a  Room  occupied  by  an  Intruder,  do  \nnot  resolve  an  Encounter.  The  Intruder  and  the  Character  are  im-\nmediately considered to be in Combat.\nENCouNTEr AND CoMBAT\n                                                                                                       \nCoMBAT\n                                \nWhenever both a Character and an Intruder are in the same Room, \nthey are considered to be in Combat.\n  In  Combat,  a  Character  may  attack  an  Intruder  or  Escape  during  \ntheir Action round. Intruders attack Characters during the Event Phase.\n  Some  Actions  cannot  be  used  during  Combat  –\t see\t  “Out\t   of\t Combat\t\nOnly”\ticon,\tpage\t12.\n\t  More\ton\trounds\t–\tsee\tPlayer\tPhase,\tpage\t10.\n\t  More\ton\tIntruder\tAttack\t–\tsee\tEvent\tPhase,\tpage\t10\tand\tpage\t20.\n \nCHArACTEr ATTACKS INTruDEr\n                                \nThe  Character  may  attack  an  Intruder  in  the  same  Room  using   \na Shoot Action or a Melee Attack Action during their round.\n\t  More\ton\trounds\t–\tsee\tpage\t10,\tmore\ton\tActions\t–\tsee\tpage\t12.\nSHooT  ACTIoN – if a Character is in a Room with an \nIntruder and has a Weapon with at least 1 Ammo, they may perform \na Shoot Basic Action against that Intruder:\n1) Choose a Weapon and 1 Intruder you want to shoot.\n2) Discard 1 Ammo from that Weapon’s card.\n3) Roll the Combat die.\n Combat die results:\n– You miss your target.\n– If your target is a Larva or Creeper, deal 1 Injury to your \ntarget. If not, you miss.\n– If your target is a Larva, Creeper  or  Adult  Intruder,  deal   \n1 Injury to your target. If not, you miss.\n– Deal 1 Injury to your target (regardless of the Intruder’s \ntype).\n– Deal 2 Injuries to your target (regardless of the Intruder’s \ntype).\n  Important,  some  Weapons  have  special  rules  that  may  modify  the  \nShooting Action.\n\t  More\ton\tWeapons\t–\tsee\tItems,\tpage\t22.\n\t  More\ton\tIntruder\tInjuries\tand\tdeath\t–\tsee\tpage\t20.\nENCOUNTER EXAMPLE\nOur Scout is moving from the Hibernatorium to the neighboring \nRoom. There are 2 Noise markers in the Corridors connected to \nthat Room. \n\t As\t   always\twhen\tentering\tan\t  empty\tRoom,\tthe\t  Scout’s\tplayer\t\nmust  perform  a  Noise  roll.  The  result  is  2  and,  since  there  is  \nalready a Noise marker, an Encounter takes place.\n   The  player  removes  all  the  Noise  markers  from  the  Corridors  \nconnected  to  that  Room  and  draws  an  Intruder  token  from  the  \nIntruder  bag.  It  is  an  Adult  Intruder  token  showing  the  number  \n“4”\t  on\t  its\t  back\t   side.\t   This\t   number\tis\t compared\twith\t   number\tof\t\ncards\t    in\t the\t  player’s\thand\t   (including\tany\t  Contamination\tcards)\t–\t\nonly three cards in this case.\n   As  the  player  does  not  have  enough  cards,  a  Surprise  Attack  \ntakes place and an Intruder Attack card is drawn and resolved. \n18\n\nENCouNTEr AND CoMBAT\n                                                                                                       \nCOMBAT EXAMPLE\nHere, our Scout tries to shoot an Intruder with her Scientist’s \nPistol. After spending 1 Action card, she also discards 1 Ammo \nfrom the Weapon card and rolls the Attack die.\n  The result is 2 Hits, but the Scientist’s Pistol card states that \nrolls of 2 Hits are treated as 1 Hit. Only 1 Injury marker is placed \non the Intruder miniature.\n   After  placing  the  Injury  marker,  the  Injury  effect  is  checked  \n(representing the Intruder’s endurance). 1 Intruder card is drawn \nand only the number in the “blood” icon is considered and com-\npared  to  the  number  of  Injury  markers  on  the  Intruder.  As  it  is  \nhigher, the Intruder is fine.\nESCAPE EXAMPLE\nAfter dealing an Injury to the Intruder, the Scout decides to Es-\ncape.  The  player  spends  an  Action  card  (Movement  Cost),  and  \ndecides to move to the Hibernatorium.\n   As Intruders attack any Character trying to Escape, an Intruder \nAttack  card  is  drawn.  It  is  a  Bite  card,  with  the  Adult  Intruder  \nsymbol: the attack hits the Scout, dealing her a Serious Wound. \nBitten and seriously wounded, the Scout moves to the Hiberna-\ntorium.\nMELEE  ATTACK  ACTIoN  –  if  a  Character  is  in  \na  Room  with  an  Intruder,  they  may  perform  a  Basic  Melee  Attack \nAction against that Intruder:\n1) Draw 1 Contamination card and add it to your Action discard pile.\n2) Choose 1 Intruder you want to attack.\n3) Roll the Combat die.\n Combat die results:\n– You miss your target and your Character suffers 1 Serious \nWound.\n– If your target is a Larva or Creeper, deal 1 Injury to your \ntarget.\n If not, you miss and your Character suffers 1 Serious Wound.\n– If your target is a Larva, Creeper  or  Adult  Intruder,  deal   \n1 Injury to your target.\n If not, you miss and your Character suffers 1 Serious Wound.\n– Deal 1 Injury to your target (regardless of the Intruder’s \ntype).\n– Deal 1 Injury (yes, only 1!) to your target (regardless of \nthe Intruder’s type).\n\t  More\ton\tIntruder\tInjuries\tand\tdeath\t–\tsee\tpage\t20.\n\t  More\ton\tSerious\tWounds\t–\tsee\tpage\t21.\n<<<  Encounter, combat and wounds  >>>\nCHArACTEr ESCApE\n                 \nA  Character  may  also  try  to  Escape  from  Combat  by  performing   \na Movement Action to go to a neighboring Room (explored or unex-\nplored). Before you move your miniature, resolve an Intruder Attack.\n\t  More\ton\tIntruder\tAttack\t–\tsee\tEvent\tPhase,\tpage\t10\tand\tpage\t20.\n If there is more than 1 Intruder in the Room you are trying to Escape \nfrom, resolve a separate Intruder Attack for each Intruder.\n If your Character survives, you end your Movement in the neigh-\nboring Room.\n\t  If\t   there\t   is\t no\t  one\t  in\t that\t  Room,\tperform\ta\t Noise\troll.\t   If\t it\t was\t   an\t  unex-\nplored\tRoom,\tExplore\tit\taccording\tto\tthe\tstandard\trules.\n If you die, your Character Corpse stays in the Room you tried to \nEscape from.\n Important: Some Actions, other than the Basic Movement Action, allow \na\t Character\tto\t Escape,\tbut\t  additionally\tmodify\tthis\t  rule\t  –\t for\t  example\tSup-\npressive Fire, Covering Fire (see the Action cards).\n Note: If the Character Escapes to a Room without any other Characters \nor Intruders, perform a Noise roll just like after a standard move.\nDesperate times call for desperate measures. \nA metal pipe, a heavy tool, a rifle butt, \nanything can become an improvised weapon \nin a hopeless situation. Close combat works \nlike shooting, but the risks are far greater. \nIf the attack fails to hit, then the character \nimmediately suffers a Serious Wound, in \naddition of the risk of being contaminated.\n19\n\n<<<  Encounter, combat and wounds  >>>\nINTruDEr ATTACK\n                 \nIntruder Attacks happen in three cases:\n Surprise Attack \n\t  More\ton\tSurprise\tAttack\t–\tsee\tEncounter,\tpage\t18.\n Intruder Attack step in the Event Phase \n\t  See\tmore\t–\tEvent\tPhase:\tIntruder\tAttack,\tpage\t10.\n Character’s Escape\n\t  More\ton\tEscape\t–\tsee\tpage\t19.\n Each Intruder Attack follows the steps below:\n   1) Choose the Character who is the target of this Intruder Attack. \nThe Intruder may only attack a Character in the same Room.\n If there is more than one Character in the Room, Intruders al-\nways attack the Character whose player has the fewest Action cards \nin their hand. In the event of a draw, the Character with the First \nPlayer token (or the next player in turn order) is attacked.\n  In  case  of  a  Surprise  Attack,  the  Character  targeted  is  the  one  \nwho triggered the Encounter.\n  In  case  of  an  Escape,  the  Character  targeted  is  the  one  who  is  \nperforming the Escape Action.\n   2) Draw and resolve 1 Intruder Attack card:\n If the card displays an Intruder Symbol corresponding to the \nattacking Intruder, resolve the effect described on the card.\n If not, the attack misses.\n\t  Explanation\tof\tIntruder\tSymbols\t–\tsee\tthe\tIntruder\tboard.\n\t  Important:\tDuring\tan\t  Intruder\tAttack,\tignore\tthe\t  “blood”\ticon\t   in\t the\t  up-\nper left corner of the Intruder Attack card.\n After resolving an Intruder Attack card, it is placed in the Intruder \ndiscard pile.\nIf you run out of cards in the Intruder Attack deck, take its discard \npile and reshuffle it. It becomes the new Intruder Attack deck.\nEXAMPLE OF AN INTRUDER ATTACK CARD\n  1) Intruder endurance. Only used when checking if an Intruder \ndies after receiving one or more Injury tokens.\n  2) Intruder  symbols.  They  show  all  different  types  of  Intrud-\ners  that  can  use  this  Attack.  When  a  card  is  drawn  during  any  \nIntruder Attack (either during an Encounter or the Event Phase), \nif  one  of  its  symbols  matches  the  attacking  Intruder  type,  then  \nthe Attack Effect of the card is resolved.\n  3)  Intruder Attack Effect.\t In\t this\t  example,\tthe\t  targeted\tCharac-\nter gets a Slime marker and 1 Contamination card.\nINFEST\n                                                             \nIf  the  Intruder  Attack  is  performed  by  a  Larva,  do  not  draw  any   \nIntruder Attack cards. Apply the following instead:\n remove  the  Larva  miniature  from  the  board  and  place  it  on  the  \nCharacter board of the target of this attack, on the miniature picture.\n the targeted player gets 1 Contamination Card.\n\t  More\ton\tContamination\tcards\t–\tsee\tbelow.\nCoNTAMINATIoN CArDS\nIn addition to Wounds, Characters may get Contamination cards (for \nexample as the result of some Intruder Attacks).\n When a Character gets a Contamination card (regardless of the \nsource), draw it from the Contamination deck and place it on top of \ntheir Action discard pile.\n Contamination cards are a disadvantage for the player, because \nthey are kept in hand like a normal Action card, but they do not pro-\nvide any additional Actions and you cannot spend them to pay the \nCosts of the other Actions.\n Each Contamination card contains hidden information: the Char-\nacter may be INFECTED or not. This information is hidden by colorful \npatterns in the text field. Unless the card is “Scanned”, this informa-\ntion remains unknown to the player until the end of the game. \n If the Character does not Scan their Contamination cards before \nthe end of the game, then at the end of the game, they may lose the \ngame because of these cards. \n\t  More\ton\t  Victory\tCheck\t–\t see\t  Player’s\tGoals\t   and\t  End\t  of\t the\t  Game,\tpage\t   11.\n Note: Some Event cards may force the player to Scan their Contamina-\ntion cards.\nSCANNING AND rEMovING\nCoNTAMINATIoN CArDS\n                                \nA Character may try to get rid of their Contamination cards through \nseveral different ways (like the Rest Action card, a Canteen, Shower \nor Surgery Room Action and the Antidote Item Action). \n   Each  card/Room  description  details  the  procedure  to  follow. \nWhatever  the  procedure,  it  requires  a  Scan  of  the  Contamination  \ncards. A Scan is performed in the following way:\nINTruDEr INJurIES \nAND DEATH\n                  \n                                             \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t“Blood”\ticon\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIntruder\tCarcass\ttoken\nW\nhen any Intruder suffers Injuries (for example as a result of \na successful Character attack or from Fire), place the cor-\nresponding number of Injury markers on its base.\n     Then,     check the Injury Effect:\n Larva and Egg – 1 Injury is enough to kill them. Remove their \nminiature from the board.\n Creeper or Adult Intruder – draw 1 Intruder Attack card, ig-\nnore everything on this card except the “blood” icon in the upper left \ncorner of the card.\n   If the number in the “blood” icon of the card is equal to or lower \nthan  the  current  number  of  Injury  markers  on  this  Intruder,  it  is  \nkilled – remove its miniature and place 1 Intruder Carcass token \nin the Room where it was slain (indicating from now on an Intruder \nCarcass Object).\n   If the number in the “blood” icon is higher, the Intruder is still alive.\n Breeder  or  Queen – draw  2  Intruder  Attack  cards,  add  the  \nvalue of their “blood” icons, and compare the total to the current \nnumber of Injury markers of this Intruder. Resolve the result using \nthe same method as above for the Creeper and the Adult Intruder.\n\t  Note:\tThe\t   “blood”\ticon\t   represents\tthe\t  current\t“endurance”\tof\t the\t  In-\ntruder. This value may vary for a given individual, depending on the cards \ndrawn after each successful attack.\n\t  There\tare\t  also\t   two\t  “Five Injuries” tokens provided, which may help you \nwith\ttracking\tInjuries\ton\tbigger\tIntruders\t–\tsuch\tas\tQueen\tor\tBreeders.\n \nRetreat icon\nINTruDEr rETrEAT\n                                \nIntruders might seem savage, but they are not \nmindless. They can run away if they suffer too \nmany wounds, or if someone is lucky enough to \ndamage one of their vulnerable parts.\n   During the Injury Effect check, if there is a Retreat arrow in the \n“blood” icon of any of the drawn Intruder Attack cards, then this \nIntruder flees:\n   Draw an Event card and move the Intruder through the Corri-\ndor whose number appears in the Intruder movement section of the \ncard. Then, discard that Event card.\n\t  More\ton\tEvent\tcards\t–\tsee\tpage\t10.\n     The  Queen  and  the  Breeders  will  retreat  if  any  of  the  2  Intruder  Attack  \ncards drawn displays the Retreat symbol.\n20\n\nCHArACTEr WouNDS \nAND DEATH\n                             \nDuring the game, Characters may suffer two types of Wounds: Light \nand Serious.\nLight Wounds\nWhen a Character suffers a Light Wound, place \na  Wound  marker  in  the  upper  space  of  the  \nLight Wound Track on their Character board.\n  If a Wound marker is already there, move it to \nthe lower space. A marker on the lower space of \nthe Light Wounds Track means 2 Light Wounds.\n   If there is already a Wound marker on the low-\ner space, discard it from the Light Wound Track \nand the Character suffers a Serious Wound.\nSerious Wound\nWhen  a  Character  suffers  a  Serious  Wound,  \ndraw 1 Serious Wound card and place it next \nto  the  Character  board.  From  now  on,  the \nplayer  is  affected  by  the  effect  described  on  \nthat card.\n   Each type of Serious Wound has a different ef-\nfect, described on its card.\nWhen  a  Character  with  3  Serious  Wounds  suffers  any  additional  \nWound (Light or Serious), they are instantly killed.\n  When  a  Character  dies,  remove  their  miniature  from  the  board  \nand place a Character Corpse token in the Room where they died – \nfrom now on, it is considered as a Character Corpse Object.\n  When  a  Character  dies,  they  drop  all  their  Heavy  Objects  in  the  \nRoom they died in.\n Important: If a Character has several copies of identical Serious Wounds \ncards, their effects are not cumulative. It will be more difficult to get rid of \ntheir effects, though.\n\t  Mode:\tPlay\tas\tan\tIntruder\t–\tsee\tGame\tModes,\tpage\t27.\n\t  More\ton\tHeavy\tItems\tand\tObjects\t–\tsee\tpage\t22.\nDrESSING AND HEALING WouNDS\nDuring the game, a player may Dress and Heal their Wounds in many \nways  (using  Clothes, Bandages, Medkit  Item  cards  or  the  Emer-\ngency Room Action).\n Each relevant Item card or Room Action details the Wound treat-\nment. It can be either Dress or Heal. \n Dress  Serious  Wound – flip a Serious \nWound card affecting the Character on its backside. From now on, \nits effect is ignored, but it still counts against the limit of 3 Serious \nWounds.\n Heal – either remove (in case of a Light Wound) or discard \n(in case of a Dressed Serious Wound card) the Wound mentioned in \nthe Action effect.\n\t  More\ton\tItem\tcards\t–\tsee\tObjects\tand\tItems,\tpage\t22.\nIntruder \nWeakness cards\n                 \nDuring game setup, you placed 3 random Weakness cards (face \ndown) on the 3 Intruder Weakness slots on the Intruder board. Dur-\ning the game you will have the possibility to discover these 3 Weak-\nnesses. They represent the crew gaining gradual knowledge on the \nlifeform that infests the ship.\n   Each of the 3 Weakness cards is placed in a space correspond-\ning  to  a  different  Object:  1)  Character  Corpse,  2)  Intruder  Egg,  \n3) Intruder Carcass.\n To discover a given Weakness card, any Character must research \nthe corresponding Object in the Laboratory Room.\n\t  More\ton\tresearch\tin\tthe\tLaboratory\t–\tsee\tRoom\tsheet,\tpage\t24.\n\t  More\ton\tObjects\t–\tsee\tItems\tand\tObjects,\tpage\t22.\nObject tokens:\n \n                              \n  Intruder Egg        Intruder Carcass              Character Corpse\n After researching an Object, reveal the corresponding Weakness \ncard – flip it face up and leave it on the Intruder board. \n   Discovered Weakness cards modify the basic rules of the Intrud-\ners, giving all players a small advantage against them.\nSCANNING CONTAMINATION CARDS EXAMPLE\nThe  Captain  decides  to  perform  a  Rest  Action,  which  requires  \nhim to Scan his Contamination card.\n  He places the Scanner on his Contamination card and discov-\ners that he is INFECTED!\n   He  takes  the  Contamination  card  back  into  his  hand,  and  a  \nLarva miniature is placed on his Character board, indicating that \nthe Captain has been infected by an Intruder at some point during \nthe game.\n\t The\t    Captain’s\tplayer\tmust\t   quickly\tfind\t   a\t way\t   to\t get\t  rid\t  of\t this\t\nparasite. The best ways would be a Surgery Room Action or an \nAntidote Item.\n<<<  Encounter, combat and wounds  >>>\n Take the Scanner and place its red foil part over the coded field of the \nContamination card you’re Scanning. In one of the lines of text, the word \nINFECTED may appear. If not, the card is NOT INFECTED.\n Note: Look closely at the cards, because some of the coded words may \nbe seemingly similar to INFECTED.\n In both of these cases, any additional Scanning effect is explained in \nthe description of the given Action card, Room Action or Item Action.\n\t  More\ton\tRoom\tActions\t–\tsee\tRoom\tsheet,\tpage\t24.\n   If you’re INFECTED, place a Larva miniature on your Character board \n(and do not remove this Contamination card!).\n If there is already a Larva on your Character board, your Character \ndies – additionally, place 1 Creeper in the Room where you died.\n If any rule asks you to remove a Contamination card, remove this \ncard from the game.\nAs the old saying goes, if it bleeds, we can kill it. \nBut what if we can’t be sure whether the fluid \ncoming out of the alien wretch is, in fact, blood? \nEither way, it’s helpful to know that shooting \nthe Intruders hurts them. The problem is, you \ncan never be sure how bad their condition is and \nif you can kill them before ammo runs out...\n   The crew has no past experience with \nIntruders, and so players cannot be sure how \nmuch damage is needed to kill one! \n21\n\nH\naving appropriate Items will often make the difference between \nlife and death for a Character. Items may be obtained in a few \ndifferent ways:\n Each Character starts the game with 1 dedicated Item card \n(Weapon).\n Each Character starts the game with 2 Quest Items. These  \n2 cards are placed face down on their horinzontal side. Once their \nrequirements are fulfilled, the cards are flipped face up on their verti-\ncal side and become normal Item cards.\n During the game, a Character may also find various Items in \nthe Rooms, using the Search Action card.\n\t  More\ton\tSearch\tAction\t–\tsee\tpage\t23.\n During the game, a Character may also create special Crafted \nItems by assembling other Items in their possession using the Craft \nBasic action.\n\t  More\ton\tCraft\tAction\t–\tsee\tpage\t23.\n The  Characters  may  also  discover  Heavy  Objects  during  the  \ngame  (Character  Corpse,  Intruder  Carcass  and  Eggs),  which  are  not  \nrepresented by cards but by special tokens or miniatures. They can be \ncarried around by the Characters. These Objects don’t have their own \nrules and they are used at specific times – when an Action card, Room \nAction or Event calls for it (for example, the Laboratory Room Action).\n Important: Some Items are marked as One Use Only: after using such an \nItem, its card is discarded.\nCHArACTEr HANDS \nAND INvENTorY\n                 \nThere are two types of Item cards: Heavy Items (kept in the Charac-\nter’s Hands) and normal Items (kept in the Inventory). Characters \nmay also carry Heavy Objects tokens.\nINvENTorY\n                                \nAll normal Items may be kept secret from the other players – put them \nin your Inventory (plastic card holder), so the other players can only see \nthe card backs. The other players can see the color of the Items in your \nInventory, but they do not know exactly what you have there. However, \nwhen any Item card is used, it must be shown to all the other players.\n There is no limit to the number of Items that can be placed in your \nInventory.\nHand Icon AND HEAvY\nITEMS and oBJECTS\n                                \nHeavy Items (as Weapons) are indicated by the Hand \nicon. They can never be kept secret from the other players and can-\nnot be put in the Inventory.\n   When you find/gain a Heavy Item (or pick up a Heavy Object) you want \nto keep, it must be placed in one of the two Hand slots of the Character, \nmeaning that a Character may carry up to 2 Heavy Items/Objects.\n\t  More\ton\tHand\tslots\t–\tsee\tCharacter\tboards.\n   If both of the Character’s Hand slots are already taken and you \nwant to take another Heavy Item / Object, you must Drop 1 of the \ncarried Heavy Items/Objects. \n\t  More\ton\tDrop\t–\tsee\tbelow.\n Each Weapon acquired by Searching comes into play loaded with \n1 AMMO token. A Weapon can never exceed its Ammo capacity, \nshown on the Weapon card.\n Sometimes, you can Add an Item card to another Item card (like the Ex-\ntended Magazine or the Autoloader). It means that the added item is placed \nnext\tto\tthe\tindicated\tItem\tcard.\tFrom\tnow\ton,\tboth\tcards\tare\ttreated\tas\tone.\n  Important:  The  Duct  Tape  Item  card  allows  you  to  combine  2  Heavy  \nItems,\tso\tthey\ttake\tup\tonly\t1\tHand\tslot\t–\tbut\tit\tdoesn’t\tapply\tto\tObjects!\n\t  Important:\tA\t Weapon\tcan\t  never\texceed\tits\t  Ammo\tcapacity,\tshown\ton\t\nthe Weapon card.\n Heavy Items are Item cards showing the Hand icon.\n Heavy Objects are tokens: Intruder Eggs (they are most often found in \nthe Nest Room), Character Corpse (the Character Corpse token, represent-\ning either a dead Character or the body found in the Hibernatorium at the \nstart  of  the  game),  Intruder  Carcass  (a  Carcass  token  is  placed  after  the  \ndeath\tof\tany\tIntruder\t–\twith\tthe\texception\tof\tLarvae).\nEXAMPLE OF AN ITEM CARD:\n1) Blue  Component  icon\t–\t means\tthat\t   this\t   card\t   can\t  be\t  used\t\nduring a Craft Action as a component for the Molotov Cocktail.\n2)\t“Out of Combat Only”\t icon\t   –\t this\t  icon\t   indicates\tif\t this\t  item\t\ncan  only  be  used  in  Combat,  out  of  Combat  or  anytime  (in  the  \nlatter case, there is no icon in the upper right corner of the card).\n3) One Use Only\t–\t as\t indicated\tby\t  the\t  yellow\ttext,\t   Bandages\tare\t\ndiscarded after use. After performing the Bandages Item Action, \nthe card is discarded in the appropriate discard pile.\n4) Action  Cost\t–\t You\t   must\t   discard\t1\t Action\tcard\t   to\t perform\t\nthis Action.\n5) Action effect\t–\t Describes\tthe\t  different\teffects\tof\t the\t  Action.\t\nBandages  can  be  used  to  either  dress  1  Serious  Wound  or  to  \nHeal all Light Wounds.\n6) OR\t–\t Indicates\tthat\t   you\t  must\t   choose\tbetween\tthe\t  two\t  pos-\nsible effects of the Action. \noBJECTS AND ITEMS\n                                                                                                    \nDrop\n                                                             \nA Character may freely Drop any Item / Object from their Hands / \nInventory any time during their turn without using an Action.\n Objects remain in the Room where they are dropped. \n Items are lost – discard their card.\nThis ship is full of useful stuff. Sometimes you \njust have to look around the room for a few \nmoments. This Fire Extinguisher might come in \nhandy, those Chemicals with a Zippo will do as \na Flamethrower.\n22\n\nCrAFTING\n                                 \nThe  fourth  (Blue)  deck  of  Item  cards  contains  Crafted  Items.  These  \nItems cannot be found by searching the Rooms. They can be assembled \nwith a Craft Item Basic Action, using other Items in your possession.\n  You  may  look  through  the  Crafting  deck  at  any  moment  of  the  game.  \nCards from it are never drawn during the game, instead, when Crafting an \nItem, look for corresponding Crafted Item card and take it.\n\t  More\ton\tthe\tCraft\tItem\tAction\t–\tsee\tBasic\tActions,\tpage\t13.\n Crafted Item cards display 2 grey Component icons representing \nthe Components required to build this Item.\n The Item cards that can be used as components for Crafted Items \ndisplay a blue Component icon, representing a specific Component \nthat can be used (by discarding the card) to build a Crafted Item.\n  To  build  a  Crafted  Item,  you  must  perform  a  Craft  Item  Basic  \nAction  and  discard  two  Item  cards  showing  the  blue  Component  \nicons  corresponding  to  the  grey  Components  icons  of  the  Crafted  \nItem you want to build (the first Item card corresponding to the first \nrequired Component icon, and the second Item card corresponding \nto the second required Component icon).\n You can build four different Crafted Items during the game:\n  \n+ \n \n= ANTIDOTE\n  \n+ \n \n= \nTASER\n  \n+ \n \n= \nFLAMETHROWER\n  \n+ \n \n= \nMOLOTOV COCKTAIL\n A Crafted Item cannot be built if its card is not available, even if you have \nthe required blue components.\n\t  More\ton\tthese\t4\tItems\t–\tsee\tItem\tcards.\nSEARCH EXAMPLE\nThe  Scout  performs  a  Search  Action  in  the  Cabins.  She  discards   \na Search Action card and decreases the Item Counter by one.\n   As the Cabins are a white Room, the Scout can draw 2 Item cards \nfrom any one Item deck. She decides to look for weapons and am-\nmunition and draws from the Red Item deck.\n  The player decides (in secret from the other players) to keep the \nEnergy Charge and discards (face-down) the Grenade back into the \nRed Item deck. The Energy Charge is placed into the Scout’s Inven-\ntory, showing only the back of the card to the other players.\nSEArCHING\n                 \n   Apart from the Character-dedicated Items (1 Weapon and 2 Quest \nItems), there are 4 colors of Items in the game: \n Red (Military),\n Yellow (Technical),\n Green (Medical),\n Blue (Crafted).\n Three of these decks (Red, Yellow, Green) contain Items which \ncan be found in Rooms when using a Search Action.\n\t  More\ton\tSearch\tAction\t–\tsee\tSearch\tAction\tcard\tin\tthe\tAction\tdecks.\n The color of any Item found during a Search Action should match \nthe color of the searched Room (yellow Items in yellow Room etc.). \n   A Room’s color is the background color under its name and rule text.\n When searching in a white Room, the player can choose to draw \nfrom any of these 3 decks.\n Each time a Character performs a Search Action in a Room, the Item \nCounter of that Room is reduced by 1. When the Item Counter reaches \n0, the Room has been emptied and cannot be searched anymore.\n\t  There\tare\tsome\texceptions\tto\tthis\trule,\tlike\tthe\tScout’s\tScavenging\tAction.\n\t  More\ton\trotate\tRoom\ttile\t–\tsee\tpage\t14.\noBJECTS AND ITEMS\n                                                                                                    \nquest Items\n                     \nQuest Items are NOT available for you to use from the start. Each of \nthem has a special condition you must meet to unlock this Item dur-\ning the game (specified on the horizontal side of their cards).\n  When  you  manage  to  activate  a  Quest  item,  you  can  flip  it  and  \ntreat it as a standard Item (it can occupy a Hand slot, might be dis-\ncarded, given away, etc.)\n<<<  objects and items  >>>\nATTACKING pLAYERS\nYears of accumulated knowledge of \nspace travels suggest that placing a \nsmall group of people in a cramped metal \ncan flying through the unknown for an \nextended period generates undesirable \ntensions. To prevent serious conflict \namong ship crews, space corporations \nspend billions of dollars equipping their \ncrews with implants which create a \nstrong psychic barrier and inhibit direct \nviolence against Homo sapiens. This is why \ncrew members cannot directly attack one \nanother.\n  Characters  cannot  directly  attack  other  Characters,  but  \nthey may (accidentally or intentionally) harm other Characters \nas a side effect of their actions. Cutting someone off in a room \non  fire,  activating  self-destruct  with  people  still  on  board,  \nthrowing a grenade at an Intruder in a room with other crew \nmembers are just a few of the many possibilities...\n23\n\nT\no  perform  any  Room  Action,  a  Character  must  be  in  the  corre-\nsponding  Room  (unless  they  possesses  a  special  ability  clearly  \nsaying otherwise).\n  You  cannot  perform  a  Room  Action  when  you  are  in  Combat.  \nYou cannot perform a Room Action in a Room with a Malfunction \nmarker.\nrooms with a computer\n                                \nSome Rooms have a Computer icon, meaning that \nthere is a Computer in that Room. A Computer icon \nhas no significance except when some rule refers to \nit (some Action cards, Item cards or Event cards).\n  If there is a Malfunction marker in the Room, the \nComputer is unavailable – as if there was no Computer Icon.\nBASIC rooMS \"1\"\n                 \nAll the 11 Basic Rooms, indicated by the num ber “1” on their back, \nare present in each game.\nArmory\nrecharge your Energy Weapon: \nAdd 2 Ammo tokens to 1 of your Energy Weapons.\nNote: This Room Action does not reload Classic Weapons.\n\t  Note:\tA\t Weapon\tcan\t  never\texceed\tits\t  Ammo\tcapacity,\tshown\ton\t  the\t\nWeapon card.\nComms room\nSend a Signal: \nPlace  a  Status  marker  on  the  Signal  space  on  your  Char-\nacter board.\n Sending a Signal is a requirement for some Objectives and has no other \ngame use than that.\nEmergency room\nTreat your Wounds: \nDress all your Serious Wounds OR Heal 1 of your Dressed \nSerious Wounds OR Heal all your Light Wounds.\n\t  More\ton\tDressing\tand\tHealing\tWounds\t–\tsee\tpage\t21.\nEvacuation Section A\nTry to enter an Escape pod: \nYou may perform this Action only if any Escape Pod in Sec-\ntion A is Unlocked and has at least 1 empty space.\n  Make  a  Noise  roll.  If  any  Intruder  appears  in  this  Room,  your  \nattempt to enter an Escape Pod fails.\n   After resolving your Noise roll, if no Intruder has reached the \nRoom, place your Character in one of the Unlocked Escape Pods of \nSection A, if there’s any free space (each Pod has two places and \nmay accommodate up to 2 Characters).\n  See  the  Escape  Pods  section  at  the  end  of  this  Room  sheet  to  \ndetermine what happens once the Character has entered a Pod.\n  You  cannot  enter  an  Escape  Pod  if  any  Intruder  is  present  in  its  cor-\nresponding Evacuation Section Room.\n\t  More\ton\tNoise\trolls\t–\tsee\tpage\t15.\nEvacuation Section B\nAs above, but applies to Section B.\nFire Control System\nInitiate the Fire Control procedure: \nChoose any 1 Room. \nDiscard a Fire marker from that Room (if there is one). \n  All  the  Intruders  in  that  Room  run  away  (in  a  random  direction,  \ndetermined by drawing an Event card – 1 Event card for each Intruder).\n Hint: You can use Fire Control Procedure even if there is no Fire marker in \nthe Room to make all the Intruders run away from that Room.\n\t  More\ton\tIntruder\tmovement\t–\tsee\tEvent\tPhase,\tpage\t10\tand\t15.\nGenerator\nInitiate / stop self-destruct Sequence:\nself-destruct SEquENCE:\n   Place 1 Status marker on the first, green space of the Self-De-\nstruct Track. \n   From now on, each time you move the Time marker on the Track, \nalso move the marker on the Self-Destruct Track by 1 space.\n   When any Character stops the Self-Destruct sequence, remove \nthe  marker  (it  will  be  placed  again  on  the  green  space  if  a  new  \nsequence starts).\n When the marker reaches any yellow space on the Self-Destruct \nTrack, the Self-Destruct Sequence cannot be aborted anymore and \nall Escape Pods are Unlocked instantly (but can be Locked again).\n   When the marker reaches the last space (with the “skull” icon), \nthe ship explodes. \n Note: You cannot start the Self-Destruct when any of the Characters are \nalready hibernating.\n\t  See\tmore\t–\tEnd\tof\tthe\tGame,\tpage\t11.\n If a hyperspace jump happens while the Self-Destruct Sequence is ac-\ntive, the ship is still considered destroyed.\n\t  See\tmore\t–\tEvent\tPhase,\tpage\t10.\n\t  More\ton\tEscape\tPods\t–\tsee\tRoom\tsheet,\tpage\t26.\nLaboratory\nAnalyse 1 object: \nThis Action may only be performed if one of the following \nObjects is in the Room (for example carried by the Charac-\nter): Characters Corpse, Intruder Carcass or Egg. \n   Discover 1 corresponding Intruder Weakness card.\n The Object is not discarded after Research. You may Drop it for free, though.\n\t  More\ton\tIntruder\tWeakness\tcards\t–\tsee\tpage\t21.\n\t  More\ton\tObjects\t–\tsee\tpage\t22.\nrooM SHEET\n                                                                                                                 \nIntruders run away from fire extinguishers like \ncrazy. We have no idea why, but as they say “if \nit’s stupid, but it works, it ain’t stupid”.\n24\n\n<<<  room sheet  >>>\nADDITIoNAL rooMS \"2\"\nEach game, only 5 randomly chosen Additional Rooms are used, out of the \n9 available. These Rooms are indicated by the num ber “2” on their back. \nAirlock Control\nStart Emergency Airlock procedure: \nChoose any 1 other Yellow Room. The Corridors connected to \nthe Room you choose must not contain any Destroyed Doors.\n   Automatically close the Door in each Corridor connected to this Room.\n Place the Airlock Procedure token in this Room to represent the \nactive Emergency Airlock Procedure. If any of the Doors in Corridors \nconnected to this Room are opened before the current Player Phase \nends, remove this token.\n   If all Doors in each Corridor connected to this Room are Closed \nat the end of the current Player Phase (after all players have passed), \neverything  in  that  Room  dies  immediately  (both  Characters  and  In-\ntruders). Then, remove this token.\n   If there was a Fire marker in this Room, remove it.\n Yellow Room means a Room with a yellow background on the Action part.\nCabins\nCatch a breath: \nWhen your Character is in this Room at the start of a new turn, and \nthere are no Intruders there, draw 1 additional Action card (up to 6 \ninstead of 5).\n The passive feature of this Room does not work if there is a Mal-\nfunction token in the Room.\nCanteen\nHave a Snack...\nHeal 1 Light Wound.\nAdditionally,  you  may  choose  to  Scan  all  Contamination  \ncards in your hand and to remove all Non Infected cards.\n If at least one of those cards is Infected, place a Larva miniature on \nyour Character board (and do not remove this Contamination card!). If \nthere is already a Larva on your Character board, your Character dies \n– additionally, place 1 Creeper in the Room where you died.\n\t  More\ton\tScanning\tContamination\tcards\t–\tsee\tpage\t20.\nCommand Center\nopen/close Doors: \nYou can choose any 1 Room and Close/Open any Doors in \nCorridors connected to that Room.\n You may choose which Doors to Close and which to Open. You do not \nhave to Open or Close them all.\nEngine \ncontrol room\nCheck Engines Status: \nYou can Check the Status of the 3 Engines.\nYou can check the status of the Engines even if there is a Malfunc-\ntion marker in the Engine Room.\n In the Engine Control Room you cannot change the Engines status.\n\t  More\ton\tchecking\tEngine\tstatus\t–\tsee\tEngines,\tRoom\tsheet,\tpage\t26.\nHatch Control\n \nSystem\nLock/unlock 1 Escape pod: \nFlip 1 Escape Pod token to its Locked or Unlocked side.\nMore\ton\tEvacuation\tSections\t–\tsee\tRoom\tsheet,\tpage\t24.\n\t  More\ton\tEscape\tPods\t–\tsee\tRoom\tsheet,\tpage\t26.\nMonitoring room\nCheck 1 room and Exploration token: \nSecretly look at any 1 unexplored Room tile and at its Ex-\nploration token. \n   After looking at them, place them back on the board. You don’t \nhave to tell the truth about what you saw.\n\t  More\ton\tExploration\ttokens\t–\tsee\tpage\t14.\nroom covered\n \nwith slime\nYou are Slimed!\n When you enter this Room, you automatically get a Slime marker.\n\t  More\ton\tSlime\tmarkers\t–\tsee\tpage\t17.\n Note: You cannot perform any Search Action in this Room.\nShower room\nTake a Shower:\nIf you have a Slime marker on your Character board, discard it.\nAdditionally,  you  may  choose  to  Scan  all  Contamination  \ncards in your hand and to remove all Non Infected cards.\n If at least one of those cards is Infected, place a Larva miniature on \nyour Character board (and do not remove this Contamination card!). If \nthere is already a Larva on your Character board, your Character dies \n– additionally, place 1 Creeper in the Room where you died.\n\t  More\ton\tSlime\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tScanning\tContamination\tcards\t–\tsee\tpage\t20.\n Note: A Fire marker can be placed in the Shower Room in the normal \nway.  The  Take  a  Shower  Action  does  not  discard  a  Fire  marker  from  the  \nShower Room.\nrooM SHEET\n                                                                                                                 \nNest\nTake one Egg:\nTake 1 Egg token from the Intruder Board. After that, per-\nform a Noise roll.\n The Egg tokens placed on the Intruder board represent the Eggs \nin the Nest. When you take (or destroy) Eggs from the Nest, take \nthem from the Intruder board.\n   When there are no more Eggs in the Nest (they have all been \ncarried away or destroyed), the Nest is considered destroyed – place  \n1 Injury marker in the Nest to represent this.\n   If there is a Fire marker in a Room containing uncarried Eggs, \ndestroy 1 uncarried Egg during the Fire Damage step of the Event \nPhase.\n\t  See\tmore\t–\tEvent\tPhase,\tpage\t10.\n Note: Remember that an Egg is a Heavy Object (see Items and Objects, \npage 22).\n Note: You cannot perform any Search Action in this Room.\n   DestroYING Eggs: \n Whenever your Character is in a Room with any uncarried Eggs \n(not carried by any Character), you can try to destroy these Eggs.\n  Resolve  this  Action  as  a  Shoot  Action  or  Melee  Attack  Action.  \nEach Injury (of any type) destroys 1 Egg.\n In the case of a Melee Attack Action, the Character does not draw \na Contamination card or suffer Wounds if they miss.\n  You  can  also  throw  grenades  into  a  Room  with  uncarried  Eggs  \nas if an Intruder were there. A Grenade destroys 2 Eggs, a Molotov \nCocktail destroys 1 Egg.\n After every single attempt to destroy an Egg, you must perform  \na Noise roll.\n\t  More\ton\tNoise\troll\t–\tsee\tNoise\trolls,\tpage\t15.\nStorage\nSearch for an Item: \nDraw 2 cards from the Item deck of a chosen color (Red, \nYellow or Green). Pick 1 card and put the other at the bot-\ntom of the deck.\nSurgery\nperform a Surgery procedure: \nScan all Contamination cards (from your Action deck, hand \nand Discard). Remove all Infected cards.\n If you have a Larva on your Character board, remove it.\n   After Scanning, your Character suffers 1 Light Wound and you \nautomatically pass. Shuffle all your Action cards (including those in \nyour hand) and place them in your Action deck.\n Note: After a Surgery procedure you always pass your round, and your \nhand\tis\tempty\tuntil\tthe\tstart\tof\tthe\tnext\tturn.\n\t  More\ton\tScanning\tContamination\tcards\t–\tsee\tpage\t20.\n25\n\nESCApE poDS\nAt the beginning of the game, all Escape Pods are Locked. During \nplay, players may unlock them manually (by using some of the Item \ncards or Room Actions), or the pods will unlock automatically when \nany Character dies during the game or when the Self-Destruct mark-\ner reaches any yellow space of the Self-Destruct Track.\n\t  More\ton\t  manual\tunlock\tof\t Escape\tPods\t   –\t see\t  Hatch\tControl\tSystem,\t\nRoom\tsheet,\tpage\t25.\n\t  More\ton\t  automatic\tunlock\tof\t Escape\tPods\t   –\t see\t  Critical\tGameplay\tMo-\nments, page 12.\n\t  More\ton\tSelf-Destruct\t–\tsee\tGenerator,\tRoom\tsheet,\tpage\t24.\n   If a given Escape Pod is Unlocked, a Character may enter it (performing \na Noise roll first) through the corresponding Evacuation Section Room, as \nlong as there are no Intruders and no Malfunction token in the Room.\n\t  More\ton\tEvacuation\tSections\t–\tsee\tRoom\tsheet,\tpage\t24.\n    After entering an Escape pod place the miniature of \nyour Character on one of the two spaces of that Escape Pod token.\n Afterwards, decide if you want to launch an Escape Pod immedi-\nately or wait (maybe for another Character who might want to enter \nthe same Pod and take the second space in it).\n    If  you  launch  immediately  (or  if  you  launch  in  one  of  \nthe following turns) – remove the miniature of your Character and the \nEscape Pod token from the game. From now on, you do not take part \nin the game any longer. Will you end this game with a victory or not? \nYou’ll find out during the Objectives Check at the End of the Game.\n Any Character in a launched Escape Pod is always treated as if \nthey have arrived on Earth.\n\t  See\tmore\t–\tEnd\tof\tthe\tGame,\tpage\t11.\n    If you wait, you can decide to launch the Escape Pod at the \nstart of your first round during each Player Phase. You can also, if \nyou  wish,  exit  the  Escape  Pod  voluntarily,  without  performing  any  \nAction – during your round, just place your Character miniature back \nin the Escape Hatch corresponding to the Pod you are leaving. How-\never, if you do not launch the Escape Pod in your round, it means \nthat you automatically pass this turn.\n If (while you wait in the Escape Pod) an Intruder appears in this \nEvacuation  Section  Room,  then  all  Characters  in  Escape  Pods  are  \nautomatically returned to that Evacuation Section Room.\n Once another Character enters the same Escape Pod as you, they \ncan decide to launch the Escape Pod immediately.\nNote : Heavy objects do not occupy any Character space in an Escape Pod.\n \nEmpty Escape Pods slots\nLocked Escape Pods\nUnlocked Escape Pods\nSpECIAL rooMS\n                 \nThe 5 Special Rooms always occupy the same place on the board – \nthese Rooms have their own specific shapes and are printed on the \nboard. All are treated as explored at the start of the game.\n Special Rooms are treated as normal Rooms, except that they are \nexplored  at  the  beginning  of  the  game  and  that  Characters  cannot  \nperform any Search Action in these Rooms. They can receive Fire or \nMalfunction markers normally.\nCockpit\nFlight Controls: \nCheck Coordinates OR set Destination.\nCHECK  CoorDINATES:  Secretly  look  at  \nthe Coordinates card. After looking at it, place it back on the board. \nYou don’t need to tell the truth about what you saw.\n SET DESTINATIoN: Move the Destination marker to \nthe chosen space of the Destination Track.\n Note: You cannot change the Destination when any of the Characters are \nalready hibernating.\n\t  The\tplayer\tshould\tremember\tthe\tCoordinates\tthey’ve\tchecked.\n You may never Set Destination if there is an Intruder in the Cockpit.\n  Note:  At  the  end  of  the  game,  if  the  ship  was  not  destroyed  earlier,  the  \nCoordinates card is revealed. The position of the Destination marker indicates \nthe destination of the ship among the four available on the Coordinates card.\n\t  See\tmore\t–\tCoordinates\tCheck\tat\tthe\tEnd\tof\tthe\tGame,\tpage\t11.\n Note: You cannot perform a Search Action in this Room.\n   \nEngine #1\nCheck the Engine: \nCheck the Engine status in this Engine Room – secretly look \nat the top Engine token. \n   You don’t need to tell the truth about what you saw.\n The top Engine token indicates the current state of the Engine!\n rEpAIr (or BrEAK) ENGINE: \n   Your Character can perform a Repair / Break Engine Action in \nthis Room (using a Repairs Action or a Tools Item card): take both \nEngine tokens, secretly check their contents and place them back in \nthe order of your choice. \n You do not have to tell the truth if you have repaired the Engine or \nnot, but you must tell if you have changed the order of the tokens.\n   You can Repair / Break Engine even if there is a Malfunction marker \nin the Room and even if you have not checked the status of the Engines.\n\t  Note:\tThe\t  ship\t   has\t  3\t Engines,\ttwo\t  of\t which\tmust\t   be\t  functional\tto\t safely\t\njourney\tback\t   to\t Earth.\tAt\t the\t  start\t   of\t the\t  game,\tthe\t  players\tdon’t\t   know\t   which\t\nEngine is functional or not. Players may check the Status of a given Engine \nduring\tthe\t  game\t–\t for\t  example\tin\t its\t  corresponding\tEngine\tRoom.\tAt\t the\t\nend of the game, if the ship was not destroyed earlier, all the top Engine to-\nkens\t   are\t  revealed\tto\t determine\tif\t the\t  ship\t   explodes\tor\t not\t  during\tits\t  attempt\t\nat a hyperspace jump.\n\t  See\tmore\t–\tEngines\tCheck\tat\tthe\tEnd\tof\tthe\tGame,\tpage\t11.\n Note: You cannot perform any Search Action in this Room.\nEngine #2\nAs above, but applies to Engine #2.\nEngine #3\nAs above, but applies to Engine #3.\nHibernatorium\nTry to hibernate: \nYou may perform this Action only if the hibernation chambers \nare open – the token on the Time Track is on any blue space.\n Perform a Noise roll. If any Intruder shows up in this Room, your \nattempt at entering the hibernation chamber has failed.\n If no Intruder appears, remove your Character miniature from the \ngame – you managed to hibernate safely. From now on, you do not \ntake part in the game any longer. Whether your Character survives or \ndies along with the ship will be determined at the End of the Game.\n   You cannot change the Destination or start the Self-Destruct \nwhen any of the Characters are already hibernating.\n You may never enter a hibernation chamber if there is any Intruder in the \nHibernatorium.\n\t  See\tmore\t–\tEnd\tof\tthe\tGame,\tpage\t11.\n\t  More\ton\tNoise\trolls\t–\tsee\tNoise\troll,\tpage\t15.\n Note: You cannot perform any Search Action in this Room.\n\t  Note:\tThe\t  ship’s\tAI\t is\t programmed\tto\t protect\tcrew\t   members\tin\t hiberna-\ntion and prevents any maneuver that put their lives at risk.\n<<<  room sheet  >>>\n                                                                                            \n26\n\nAlternative side \nof the board\n                 \nThis additional ship layout was unlocked during the crowdfunding cam-\npaign.\n It is printed on the back side of the board. While working as a normal \nship board, it is primarily designed for campaign play. You can use it in \nany game mode, but keep in mind that it is more difficult to survive on it.\n One of the features of this ship layout is the double set of Technical \nCorridors. They work as usual, but each one is not connected to the other \n(any Noise marker in the “red” Technical Corridors is separate from the \n“blue” Technical Corridors).\n Another feature is that some of the Rooms are connected to another \nRoom through a pair of Corridors. They are separate from each other, so \nany Closed Doors in one Corridor do not affect the other.\n   During Game Setup, place the Evacuation sections A and B face up on \nthe highlighted spot on the above map. Place an Exploration token face \ndown on each section (when a Character enters these Rooms for the first \ntime, proceed with the standard Exploration procedure).\nSolo & Cooperative\nmode\n                                 \nSolo MoDe \nThis additional game mode was unlocked during the crowdfunding \ncampaign.  While  Nemesis  shines  as  a  standard,  semi-cooperative  \ngame, you can also try to survive alone.\n   This mode has its own special Objectives deck – solo/coop Ob-\njectives.  At  the  start  of  the  game,  draw  two  cards  from  this  deck,  \ninstead of the regular Objective cards.\n Note:  Once  the  first  Encounter  occurs,  you  must  choose  one  of  these  \ntwo Objective cards.\n Important: In this mode, the number of items available in each room is \nreduced\tby\t  half,\t   rounding\tup\t  (if\t the\t  Exploration\tTokens\tshows\t1-2\t  items\t    –\t\nset\tthe\tItem\tCounter\tto\t1,\tif\t3-4\t–\tset\tthe\tItem\tCounter\tto\t2).\n To win, you must fulfill your objective and survive.\nFuLLY CoopErATIvE MoDE \nThis additional game mode was unlocked during the crowdfunding \ncampaign. It is intended for players who want to experience a fully \ncooperative version of the game, without having to fear betrayal from \ntheir companions.\n   This mode has its own special Objectives deck – solo/coop Ob-\njectives. At the start of the game, draw one card per player, instead \nof the regular Objective cards.\n  To  win  the  game,  ALL  these  Objectives  must  be  fulfilled  and  at  \nleast 1 Character must survive.\n\t  Note:\tIf\t there\t   is\t one\t  card\t   requiring\tyou\t  to\t send\t   the\t  Signal\t–\t only\t   one\t\nCharacter\tmust\t   do\t  it.\t If\t there\t   are\t  two\t   or\t  more\t    such\t   requirements\t–\t that\t\nmany Characters must send the Signal!\nrEvIvE: In this fully cooperative mode, the Emergency Room is \nequipped with a specialized AutoDoc device, allowing the crew to \nrevive any near-death person.\n  Whenever  one  of  the  Characters  dies,  another  Character  might  \npick  up  their  Corpse  token  and  carry  it  to  the  working  Emergency  \nRoom.\n  A  player  whose  Corpse  is  in  the  Emergency  Room  places  their  \nCharacter  miniature  there  at  the  start  of  the  turn.  All  their  Light  \nWounds are discarded, and all their Serious Wounds are Dressed.\n\t  Important:\tthe\t  Emergency\tRoom\tdoes\t   not\t  work\t   if\t there’s\tan\t  Intruder\tor\t\na Malfunction token in it.\nplaying \nas an Intruder\n                 \nThis  mode  is  intended  to  allow  the  first  eliminated  player  to  keep  on  \nplaying the game by controlling the Intruders. It also slightly increases \nthe difficulty level for all the remaining players. Note that this mode is \noptional.\n The player whose Character dies first gets to control the Intruders in-\nfesting the ship and can hunt down the other players.\n\t  IMPORTANT:\tOnly\t   one\t  player\ttakes\t   over\t   the\t  Intruders\t–\t the\t  first\t   one\t  to\t\nlose their Character. If two Characters die simultaneously, the player with  \nthe lower player number gets to control them.\nSet  up: The  player  controlling  the  Intruders  removes  all  their  former  \nCharacter’s components from the game. They shuffle the special Intruder \nPlayer Action deck and place it in front of them.\n  Then,  finish  the  current  Turn  according  to  the  standard  rules.  Any  \nchanges are applied only at the start of the next Player Phase.\nTurn Sequence: \nPLAYER PHASE\n   1. Draw Action Cards – the Intruder player draws 3 cards. Their hand \nlimit is 4 cards.\n 2. First Player Token – the Intruder player is omitted during this \nphase (they never take the First Player token).\n 3. Player Rounds – the Intruder player follows the standard order of play \nfor playing their rounds, but they can only take 1 Action (by playing a card \nfrom their hand) or pass.\n   When passing, the Intruder player may choose keep 1 card from their \nhand and discard the rest.\nDuring their round, the Intruder Player can play an Intruder Action card \nin one of the three following ways:\n 1) MOVE – Move any Intruder through a Corridor with a number \nmatching the one printed on the Intruder Action card.\n Note: If the Intruder moves to a Technical Corridor, proceed according \nto the standard rules.\n      2)      ATTACK – Choose any Intruder in the same Room as a Character. \nThe  Intruder  attacks  that  Character,  following  the  standard  rules,  with  \none  exception:  the  Intruder  player  draws  a  number  of  Intruder  Attack  \ncards equal to the number displayed on the Player Intruder card played \nthis round. Then, they choose 1 of these cards to be resolved and put all \nthe others at the bottom of the Intruder Attack deck.\n      3)      EFFECT – resolve the effect described on the Intruder Action card.\nEvENT pHASE \nAlmost all of the entire Event Phase is omitted, with the exception of the \nTime Track and Fire Damage.\n Time Track: Just like in the standard rules, move the Time marker \nand Self-Destruct marker (if active) 1 space to the right.\n Fire Damage: Just like in the standard rules, every Intruder in a \nRoom with a Fire marker suffers 1 Injury. \ngame modes\n                                                   \n Note: All the other steps do not apply in this mode! Specifically:\n\t  –\t   Intruders\tdo\t  not\t  attack\tat\t the\t  end\t  of\t the\t  Turn\t   (but\t   they\t   still\t  make\t   Sur-\nprise  Attacks  during  Encounters  or  when  Characters  Escape  from  Rooms  \nwith Intruders).\n\t  –\t   Event\tcards\tare\t  not\t  used\t   unless\tas\t  a\t result\tof\t Intruder\tPlayer\tAction\t\ncard effects.\n\t  –\tThere\tis\tno\tIntruder\tBag\tDevelopment\tstep.\nvictory condition: The player controlling the Intruders cannot fully \nwin the game. Their goal is to ensure that no other players wins. After all, \nif you have already lost, you better make sure all the other players get the \nsame treatment!\n27\n\nTurn Sequence\n                 \nI: player phase:\n1) Draw up to 5 Action cards.\n2) The First Player token is passed to the player on the left.\n3) Player rounds. Each player plays in clockwise order:\n   – 2 Actions,\n   – OR 1 Action and pass,\n   – OR pass.\n Repeat until all players pass.\n  After  passing,  a  player  does  not  take  part  in  any  subsequent  \nround this turn.\nII: Event phase:\n4) Move the Time marker on the Time Track.\n Move the Self-Destruct marker on the Self-Destruct Track, if active.\n5) Intruder Attack.\n6) Intruder Fire Damage.\n7) Resolve 1 Event Card:\n Intruder Movement.\n Event Effect.\n8) Intruder bag development: draw 1 token and resolve its effect.\nGame Flow \n& Critical Moments\n                 \nFirst Encounter\nWhen the first Intruder (of any type) appears on the board, all players \nmust choose 1 Objective and discard the other face down.\nFirst dead Character\nAfter the first Character’s death (of any player) all Escape Pods are \nautomatically Unlocked.\n Optionally, the first dead Character may play as the Intruder.\nTime track\nWhen the Time Track reaches any blue space, the Hibernation cham-\nbers open.\nSelf destruct\nWhen the Self-Destruct Track reaches any yellow space, all Escape \nPods are automatically unlocked.\nExploration\n                         \nWhen entering an unexplored (face down) Room:\n1) Turn over its Room tile (face up).\n2) Reveal its Exploration token and resolve its effect. Some of the \neffects may cancel step 3.\n3) If there is no one in the Room, perform a Noise roll.\nActions\n                                 \nYou cannot discard any of your Contamination cards to pay for the \nCost of an Action.\nBasic Actions\nDiscard 1 Action card from your hand to perform 1 Basic Action.\n Discard 2 cards when performing a Careful Movement Action.\nAction cards\nDiscard the card of the Action you want to perform and pay its Cost \nby discarding the required number of additional Action cards.\nroom Actions\nDiscard 2 Action cards from your hand to perform a Room Action. \nCannot be performed in Rooms with a Malfunction marker.\nItem Actions\nDiscard the required number of Action cards from your hand to per-\nform an Item Action.\n   Some Items (One Use Only) must also be discarded after their \nAction.\nItems and objects\n                 \nItems\nNormal  Items  go  in  your  Inventory,  so  no  one  but  you  knows  \nexactly what you have found.\nquest Items\nAt the beginning of the game, these cards are quests (horizontal \nside), not Items.\n You can activate them by completing the required quest.\nHeavy Items\nYou can carry at most 2 Heavy Items, one in each of your Hand slots.\n If you want to exchange a Heavy Item you are carrying with an-\nother, simply drop it for free.\nobjects\nIntruder Egg, Intruder Carcass, Character Corpse.\n Required for researching Intruder Weaknesses.\n They take up a Hand slot, like a Heavy Item.\n When you drop one of these, place its token in the Room you are in.\nCombat\n                                 \nYou are in Combat every time you are in a Room with an Intruder.\nShooting (cost 1):\n1) Choose a Weapon and a target.\n2) Discard an Ammo token from the chosen Weapon.\n3) Roll a Combat die.\n If you hit, apply any Injury token, then draw an Intruder Attack card \nand check the Injury Effect.\nMelee ATTACK (cost 1):\n1) Draw 1 Contamination card.\n2) Choose a target.\n3) Roll a Combat die (rolls of 2 Hits are treated as 1 Hit).\n If you hit, apply any Injury token, then draw an Intruder Attack \ncard and check the Injury Effect.\n If you miss, the Intruder deals you 1 Serious Wound.\nEscape (special Move Action, cost 1):\n1) Choose a neighboring Room you wish to go to.\n2) Draw an Intruder Attack card and resolve it:\n If you die, place a Character Corpse token in the Room you \nwere in.\n If  you  survive,  you  move.  Resolve  this  move  as  usual   \n(Explore a new Room, perform a Noise roll and so on).\nIntruder Attack\n                 \n1)  Choose  the  targeted  Character  (the  one  with  the  fewest  cards  \nin their hand).\n2) Draw an Intruder Attack card and resolve it:\n If any Intruder symbol corresponds to the attacking Intruder \ntype, the Attack is successful. Resolve the Effect of the card.\n If  there  is  no  corresponding  symbol  on  the  card,  the  Attack  \nmisses.\nintruder symbols: \n \n– LARVA\n \n– CREEPER\n  \n– ADULT \n  \n– BREEDER\n \n – QUEEN\n                \n rules summary\n                         \n28",
  "metadata": {
    "pageCount": 28,
    "info": {
      "PDFFormatVersion": "1.4",
      "IsAcroFormPresent": false,
      "IsXFAPresent": false,
      "Title": "Nemesis Rulebook - 1jour-1jeu.com",
      "Author": "1jour-1jeu.com",
      "Subject": "Nemesis Rulebook - 1jour-1jeu.com",
      "Keywords": "Nemesis Rulebook - 1jour-1jeu.com",
      "Creator": "1jour-1jeu.com",
      "Producer": "iLovePDF",
      "CreationDate": "D:20190624104828+02'00'",
      "ModDate": "D:20220622094109Z",
      "Trapped": {
        "name": "False"
      }
    },
    "version": "2.0.550"
  },
  "pages": [
    {
      "pageNumber": 1,
      "text": "game manual\ngame by:\nadam kwapiński\nDon't want to read the rules?\nWatch the video: \nwww.NemesisBG.com/learn\n\nGAME elements\n                                                                                                          \n1 Two-sided Board\n6 Character boards\n11 Room tiles “1”\n9 Room tiles “2”\nMiniatures:\n6 Characters \n(Captain, Pilot, Scientist, Scout, Soldier, Mechanic)\n6 Larvae\n3 Creepers\n8 Adult Intruders (4 different sculpts)\n2 Breeders\n1 Queen\n6 Colored plastic rings\n5 Plastic card holders\n (Inventories)\n2 d6 Attack dice and 2 d10 Noise dice\n1 Intruder bag\n1 Scanner\n1 Intruder board\n4    GAME OVERVIEW & GAME INTRODUCTION\n6 GAME SETUP: STEPS 1-13, BOARD SETUP\n8 GAME SETUP: STEPS 14-20, CREW SETUP\n9 BOARD DESCRIPTION\n DISCARD PILES\n10 FLOW OF THE GAME \n (TURN ORDER, PLAYER PHASE, EVENT PHASE)\n11 PLAYERS GOALS AND END OF THE GAME \n VICTORY CHECK\n12 CRITICAL GAMEPLAY MOMENTS\n          OBJECTIVES\n        ACTIONS\n IN COMBAT ONLY / OUT OF COMBAT ONLY\n14 MOVEMENT AND EXPLORATION TOKENS\n ROOMS AND CORRIDORS\n MOVEMENT ACTION\n EXPLORATION TOKENS\n15   NOISE ROLL\n16   TECHNICAL CORRIDORS\n17   NOISE / SLIME / FIRE MARKERS\n MALFUNCTION MARKERS, DOOR TOKENS\n18 ENCOUNTER AND COMBAT\n19 CHARACTER ESCAPE\n20 INTRUDER INJURIES AND DEATH\n INTRUDER RETREAT, INTRUDER ATTACK\n CONTAMINATION CARDS\n21 CHARACTER WOUNDS AND DEATH\n INTRUDER WEAKNESS CARDS\n22 OBJECTS AND ITEMS\n CHARACTER HANDS AND INVENTORY\n23   SEARCHING, CRAFTING & QUEST ITEMS\n24 ROOM SHEET\n ROOMS WITH A COMPUTER\n BASIC ROOMS \"1\"\n25 ADDITIONAL ROOMS \"2\"\n26 SPECIAL ROOMS\n ESCAPE PODS\n27   GAME MODES\n2\n\n60 Action cards (10 per Character)\n18 Objective cards \n(9 Personal and 9 Corporate)\n27 Contamination cards\nNote: Although they share a common back \nwith the Action cards, they should form \na separate deck.\n20 Intruder Attack cards\n16 Serious Wound cards\n20 Event cards\n5 Help cards\n8 Intruder Weakness cards\n8 Coordinates cards\n30 Green (medical) Item cards\n30 Yellow (technical) Item cards\n30 Red (military) Item cards\n12 Blue (Crafted) Item cards\n6 Character Starting Item cards (Weapon)\n12 Character Quest Item cards\n6 Character Draft cards\nAdvanced mode\ncomponents: \n7 Solo/Coop Objective cards\n This component is not used \nin the basic game! \n10 Intruder Action cards\n This component is not used \nin the basic game! \nother\ncomponents: \n1 Cardboard box holder\n This component is not used in the game. \n10 Promo cards\n This component is not used \nin the game. \nGAME elements\n                                                                                                          \nMarkers and tokens:\n2 Room sheets\n1 First Player token\n18 Status markers\n30 Noise markers\n12 Doors\n4 Escape Pods\n20 Exploration tokens\n1 Blue Character Corpse token\n5 Red Character Corpse tokens\n8 Intruder Egg tokens\n27 Intruder tokens \n(8 Larvae, 12 Adult Intruders, \n3 Creeper, 2 Breeder, \n1 Queen, 1 Blank)\n8 Intruder Carcass tokens\n50 Ammo/Injury markers\n8 Fire markers\n8 Malfunction markers\n6 Engine tokens (3 Working, 3 Damaged)\n2 Five \nInjury tokens\n1 Airlock Procedure token\nCards:\n<<<  game elements  >>>\n3\n\nGame overview\nNemesis is a semi-cooperative game where you \nand  your  crewmates  must  survive  on  a  ship  in-\nfested with hostile organisms.\nTo win the game, you will have to complete one \nof the two objectives dealt to you at the start of \nthe game and get back to Earth in one piece. You \nwill  find  many  obstacles  on  your  way:  swarms  \nof Intruders (the name given to the alien organ-\nisms by the ship AI), the poor physical condition \nof the ship, the other players that will have their \nown agendas and, sometimes, just cruel fate.\nThe gameplay of Nemesis is designed to be full of \nclimatic moments which, hopefully, you will find \nrewarding even when your best plans are ruined \nand your character meets a terrible fate.\nA WorD FroM THE AuTHor\nFive years. Five years have passed since the winter of 2013, when I \nbuilt my first Nemesis prototype. The game you are holding in your \nhands barely looks like its original version. In the years that followed, \nthe project evolved and changed on a regular basis – sometimes go-\ning back to its roots, only to drastically alter them some time later. \nThe one thing that remained constant was the core concept: recreat-\ning the experience of the claustrophobic, paranoid horror Sci-fi clas-\nsics as closely as possible. \nEven  though  only  my  name  appears  on  the  box,  the  full  list  of  \npeople  who  contributed  to  this  game  at  the  various  stages  of  its  \nproduction would likely take several pages – the team of my old \npublishing company, the people at Rebel Publishing that took over \nthe  project,  and  finally,  the  team  at  Awaken  Realms  that  finished  \nthe development of the game and handled its crowdfunding.\nRegardless  of  his  position  at  Awaken  Realms,  I  would  also  like  to  \npersonally thank Marcin Świerkot, not only as a publisher or for \nhis skills at handling impressive Kickstarter campaigns. For me, it \nis obvious that Nemesis owes Marcin a great part of its incredible \nsuccess, and I also wanted to thank him from his constant feedback \nand for convincing me to adopt several new concepts (which, believe \nme, wasn’t easy).\nNemesis also had a humongous group of testers. At the start, I only \nplayed it with a few close friends, but, with each iteration of the proj-\nect, the team grew until it reached truly epic proportions – especially \nafter the game had been ported to the Tabletop Simulator (thanks to \nthe efforts of Ken Cunningham, Steven Becker, David Werner, Ste-\nfano Trivellato, Adam Grinder and Luca Cornaggia). I didn’t have the \nchance to meet every one of our many testers in person, but I wanted \nthem to know that it was their feedback that helped me through the \nstages of this project, and allowed me to keep my enthusiasm intact \nthroughout these five long years of development.\nI also owe some special thanks to Michał Oracz, whom I met during \nthe Nemesis project. The depth of his involvement in all aspects of \nthis game is simply amazing, and I can only say how lucky I was to \nmeet a person with such skills and experience.\nTo wrap things up, I’d like to thank Iga, who is probably the only \nperson to remember the true beginning of this project, as she was \nthe one who inspired me to create it five years ago, on a cold winter’s \nevening.\nMy  final  thanks  go  to  everyone  who  supported  this  game  on  Kick-\nstarter, trusting both me and Awaken Realms. I hope Nemesis will \nrepay you with many thrills and unforgettable hours spent over the \nboard. And I hope that – at least every now and then – your journey \nwill end with a safe trip back to Earth...\nCrEDITS\nGame DESIGN: Adam Kwapiński \nDevelopment: Michał Oracz, Marcin Świerkot, Paweł Samborski, \nMichał Siekierski, Rebel team\nTests: Paweł Samborski, Michał Siekierski, Łukasz Krawiec, \nFranciszek Ostojski, Krzysztof Belczyk, Paweł Czochra\nRulebook: Michał Oracz, Paweł Samborski, Krzysztof Piskorski, \nMarcin Świerkot, Hervé Daubet \nIllustrations: Piotr Foksowicz, Ewa Labak, Patryk Jędraszek, \nAndrzej Półtoranos \nGraphic design: Adrian Radziun, Andrzej Półtoranos, Michał Oracz \n3D models: Jędrzej Chomicki, Jakub Ziółkowski, Piotr Gacek, \nMateusz Modzelewski\nArt Direction: Marcin Świerkot\nThanks: Christi Kropf, Shaun Melville, Frank Calcagno, Kevin Alford, \nKris Ardianto, Michael Pollard, Joe Cook, Jon Farrell, Sean O’Grady, \nTony Janota, Bryan Harpel, Kenneth Minchin, Christopher Rindfleisch, \nDustin Crenshaw, Johannes Janson, Christoffer Lundberg, Garth Humphreys, \nMarco Corbella, Bobby Skeens, Dan Thorpe, Kieran Berry, Alex Jansen, Egor, \nJoeri Penasse, John Navarrete, Nikola Vlahović, Michael French.\n Special thanks to Ken Cunningham and Jordan Luminais.\n Special thanks to all Kickstarter backers who helped us make this game a reality.\n Thank you to all people who tested this game during the long years of \nits making, and to all of the people who joined us for blind tests in ArBar \nand played the game on Tabletop Simulator.\nTesters: Michał Misztal, Paweł Panek, Kacper Ziatkowski, \nPiotr Frąk, Mateusz Gospodarczyk, Martyna Machnica, Oriana Młynarska, \nAnna Sadurska-Czochra, Paweł Kieroń, Maks Kieroń, Michał Łysiak, Kacper Mendrek, \nRobert Neć, Michał Sieńko, Barbara Sanecka-Sieńko, Jakub Polkowski, \nAnna Polkowska, Piotr Żuchowski, Marta Batorczak-Żuchowska, Iga W. Grygiel, \nBłażej Kubacki, Robert Arciszewski, Paweł Kaczmarek, Barbara Kaczmarek, \nŁukasz Poręba, Jakub Kurek, Paweł Kurnatowski, Tomasz Dobosz, Michał Ozon, \nPaweł Szewczuk, Piotr Jasik, Klaudia Jasik, Wojciech Mikołajczak, Paweł Adamczuk, \nTomasz Łapiński, Jakub Wasilewski, Michał Solan, Marcin Gleń, Joanna Gleń, \nTomasz Bylina, Piotr Wołoszun, Łukasz Hapka, Jakub Mróz, Kamil Kołodziej, \nCezary Sidor, Piotr Kątnik, Rafał Szczepkowski, Artur Jedliński, Maciej Jesionowski, \nAndrzej Aftarczuk, Wojciech Ingielewicz, Krzysztof Szafrański, Andrzej Olejarczyk, \nPiotr Widerski, Mateusz Żbikowski, Małgorzata Boryczka\nEnglish Translation: Krzysztof Piskorski, Paweł Samborski\nProofreading: Hervé Daubet, Dan Morley, \nwith the invaluable help of our backers.\n4\n\nW\nelcome aboard! This introductory story is designed \nto familiarize you with the flow of a standard game \nand  to  give  you  an  overview  of  the  essential  Nemesis \nrules.  All  game  terms,  items,  characters  and  board  loca-\ntions are written in bold to make them more distinguish-\nable. We hope that this story will make reading these rules \neasier and more enjoyable. \n We hope that, after some games of Nemesis, you will \nhave your own stories to tell! \nIt started like countless times before – waking \nup in a cold fog within the Hibernatorium, at the very center of the \nship.  As  usual,  we  were  suffering  from  temporary  amnesia  due  to  \nFTL travel and hibernation. We knew our names and we had some \nbasic memories, but we didn’t remember clearly where we were or \nwhat we were supposed to do. The layout of the ship felt unfamiliar. \nWe knew that somewhere at the stern, there were three Engines and \nsomewhere  in  the  bow  section,  there  was  a  Bridge.  We  were  also  \nconditioned to remember the location of the two Escape Pods, just \nin case something went REALLY wrong. The rest was blurry. But this \ntime, amnesia was not our only problem – one of our comrades was \nlying  in  his  pod  with  a  gaping  hole  in  his  chest.  Emergency  lights  \nwere flashing all over the place. \n \nAs the Captain, I knew we had to avoid panic, follow the procedures, \ninspect  the  ship,  and  check  if  the  engines  were  operational,  as  we  \nneeded at least 2 of them to continue our trip. We also had to check \nthe coordinates to make sure the ship was still heading to Earth. \n \nWe had all watched enough horror movies to know we needed some \nweapons. Luckily, our lockers were right there, with some basic gear \nand Items we needed to perform our assigned jobs (although not all \nof them were functional). Between my 6-shooter and other personal \nitems, I also found something else – a letter containing special or-\nders from my employer. Some time ago, our ship’s Mechanic had \ndug  up  some  dirt  on  the  corporation  and  claimed  he  would  testify  \nonce he got back to Earth. The company made it clear they didn’t \nwant him to come back. At any cost.\n \nI  knew  many  of  my  crew  members  had  their  own  secret  agendas  \nand their own Corporate Objectives. I couldn’t trust them. We split \ninto two groups – the Pilot and I were to check the bridge, while the \nMechanic and the Scientist went to the aft section, where the Engine \nRooms were located. \n \nI moved forward, navigating the Corridor carefully. When I en-\ntered  the  next  room,  I  heard  a  very  strange  Noise  coming  from  the  \nbow of the ship. Then, the Door slammed right behind me. System \nmalfunction! So much for staying together... \n \nI  looked  around – I was in a section containing the crew’s \nCabins. I decided to search this place for any useful items, finding  \na Fire  Extinguisher  and  a  Med  Kit.  I  immediately  felt  a  bit  safer.  \nThere  was  nothing  more  here,  so  I  decided  to  move  forward.  This  \nis when things went from bad to worse. First, I stepped into some \ngreen Slime that covered my legs and wouldn’t come off. Then,  \nI heard that noise again.\n \nSuddenly, a monstrous Larva jumped right at me from the dark. \nBy the look of its claws and mandibles, I was quite certain that this \nthing would do something horrible to me if I didn’t act fast. So, I kept \non shooting at the the thing until it stopped twitching, spending most \nof my Ammo in the process.\n \nAt this point, I knew something crazy was going on. I had to decide \nif I wanted to fulfill the task the company had given me or if I should \nfollow my Personal Objective. I realized that it wasn’t the best mo-\nment to bring down a crewmate – the future of mankind could be at \nhand! Instead of killing the Mechanic, I decided I should send a Sig-\nnal using our Communications Room to warn Earth of the situation. \nThen, I would examine one of the creatures in the Lab, trying to get \nas much information as possible, before leaving this doomed ship. \nI was taking a short Rest to settle my nerves \nwhen I heard those creepy noises again. Nothing came at me this \ntime,  though.  Moving  to  the  next  room,  I  entered  the  Generator, \nwhere I reunited with our Pilot. It was the only place where we could \nactivate the ship’s Self-Destruct sequence. Considering what I had \njust seen, it didn’t sound like a bad idea... Unfortunately, the room \nwas Damaged,  and  we  would  need  to  fix  it  first.  We  decided  the  \nMechanic was best suited for this task.\n \nI had a conversation with the pilot, who confirmed what I had been \nfearing all along – there was more than a single Larva. On her way \nhere, she ran into an Adult specimen that managed to hit her. Fortu-\nnately, it was just a Light Wound, but I secretly feared that she might \nhave been Infected. And, since this Intruder was now lurking behind \nus, we could not go back to the Hibernatorium.\n \nWe  spent  the  next  few  minutes  moving  cautiously  from  one  room  \nto another, trying to salvage what we could – I managed to Craft a \nmakeshift Flamethrower, using some Chemicals and Tools. Every \nstep of the way, we heard more and more noises converging in our \ndirection. \n \nSeveral of the rooms we checked had been damaged, and one was on \nFire. Things weren’t looking good. I knew the ship could only take so \nmuch  stress  before  it  would  exploded.  With  that  in  mind,  we  spent  \nsome time fixing the Hatch Control System to unlock our two Escape \nPods – we were one step closer from escaping this death trap. \n \nAt  this  point,  we  spread  out.  The  Pilot  went  to  the  \nBridge,  and  I  went  to  send  my  Signal.  I  entered  my  login  into  the  \ncomms  console  and  began  my  transmission  when  an  explosion  \nthrew  me  against  the  opposite  wall.  Even  stunned  by  the  blast,   \nI understood that someone had just tried to kill me. I did not have to \nwait long for the culprit – a few seconds later, the Mechanic stormed \ninto the room, a burning Molotov Cocktail in his greasy hand. \n \nHe couldn’t shoot me or harm me directly – thanks to anti-aggres-\nsion implants all space crews had in their brains to prevent violence \nor mutiny. However, indirect weapons were one of the ways to cheat \nthe implant. There was just one thing he didn’t know. As a Captain, \nI could use the same implant to force him to follow a single order. \n \nI ordered the Mechanic to scout one of the connected rooms. Soon \nI heard the sound I had been hoping for. One of the Intruders came \nout of the Technical Corridors and jumped at the poor fool. Just to \nbe sure neither of them would come out of it alive, I threw a Grenade \nin the corridor.\n \nI inspected my Wounds – my leg was badly hurt. I Dressed it, and \nwas able to move again, but I also knew this was a temporary mea-\nsure, intending to Heal the damage at the first opportunity.\nDespite the pain, I managed to reach the Bridge, Destroying \na Locked Door along the way. There, I found the Pilot and told her \nabout the Mechanic’s attack. She was in too much of a hurry to care. \nShe had just set the jump coordinates for Earth. We didn’t know if \nenough engines were working, but she was willing to take the risk. \nThis left us little time to get back to the Hibernatorium. There were \nonly  a  few  minutes  left  before  the  Jump,  and  everyone  outside  of   \na stasis pod at that moment would be atomized by the extreme ac-\nceleration.\n \nI told her to lead the way, hoping I’d get the chance to swing by \nthe Lab and complete my own objective. But something didn’t feel \nright... Maybe it was the way she acted or talked? I could not tell, but \nas the Captain, I had learned not to ignore my hunch. \n \nFortunately,  I  had  a  Log  Key  that  could  give  me  full  access  \nto one crew member’s account – I chose to check the Pilot’s cor-\nrespondence. What I found was shocking. She intended to take the \nship to some secret base on Mars, where an organization I’d never \nheard of before was planning to use the Intruders for some unknown \ndark purpose.\n \nWhat followed was pure hell. Wounded, surrounded \nby  hostile  life  forms  and  without  allies,  I  had  to  use  every  trick  in  \nmy  book  to  stay  alive.  When  an  Adult  Intruder  stood  in  my  way,   \nI used up all the fuel in my flamethrower trying to take him down, but \nit wasn’t enough. He managed to sink his slobbering mandibles in \nmy shoulder. I took out the revolver and the last bullet I was saving \nfor myself, I blew his head off.\n \nI was about to lose consciousness from the Bleeding, when our Sci-\nentist  stumbled  upon  me.  He  was  coming  from  the  Lab,  where  he  \nhad analyzed one of the Intruder Carcasses, and discovered a Weak-\nness of their species. Turns out we shared a common objective!\n \nHe  helped  me  up,  and  we  decided  to  make  a  run  for  it  together.  \nUnfortunately, he didn’t make it very far. I had to leave him behind \nwhen he was caught by an enormous Breeder. It was a hard call, but \nsomeone had to warn Earth after all! \n \nFinally,  I  reached  the  Evacuation  Hatch  –  but  the  way  was \nblocked. There she was, waiting for me. A terrifying beast, the big-\ngest  of  her  kind.  The  Queen.  I  had  only  one  thing  left:  a  small  fire  \nextinguisher I had been carrying all along. In desperation, I fired it \nupon her. \n \nTo my utter amazement, it worked!  She  retreated,  giving  me  just  \nenough time to enter the Escape Pod and launch it in a hurry.\n \nI was OUT. I SURVIVED. \n \nOr at least I thought I had... I can feel something moving inside me. \nI don’t know how much time I have left. I am leaving this message in \ncase someone finds this forsaken pod.\n \nDestroy my body. Do not examine these creatures. Do not try to har-\nness them in any way.\n \nIf you want humanity to survive – leave them and never come back. \nNemesis – Game Introduction \n                                                                                \n5\n\n1] Place the board on the table. Use the basic side of the board as \nshown in the picture.\nNote: The basic side of the board is marked by a red arrow \nicon in its upper left corner.\n2]  Shuffle  all  Room tiles “2”  without  looking  at  their  fronts  and  \nrandomly place (face down) one Room tile “2” on each of the Room \nslots marked with a “2” on the board.\n\t  Put\tall\tremaining\tRoom\ttiles\t“2”\tback\tin\tthe\tbox.\n\t  Note:\tYou\t   will\t  not\t  use\t  all\t  available\tRoom\ttiles\t   “2”\t  each\t   game,\tas\t  there\t\nare\t  more\t   tiles\t   than\t   slots\t   on\t  the\t  board.\tPlayers\tnever\tknow\texactly\twhich\t\nRooms are on the ship.\n\t  Note:\tWhen\tputting\tany\t  components\tback\t   in\t the\t  box,\t   avoid\t    looking\tat\t\ntheir contents.\n3] Then, use the same method to place all Room tiles “1” on the \nRoom slots marked with a “1”.\n4]  Take  the  Exploration  tokens,  shuffle  them  (without  looking  at  \ntheir  fronts)  and  place  one  token  at  random  (face  down)  on  each  \nRoom tile.\n\t  Put\tall\tremaining\tExploration\ttokens\tback\tin\tthe\tbox.\n5] Take the Coordinates cards and place one randomly (face down) \non its space next to the Cockpit.\n\t  Put\tall\tremaining\tCoordinates\tcards\tback\tin\tthe\tbox.\n6] Place 1 Status marker on the “B” space on the Destination Track. \nThis is the Destination marker.\n7] Take the corresponding number of randomly chosen Escape Pod \ntokens: \n   – 1-2 players: 2 Escape Pods.\n – 3-4 players: 3 Escape Pods.\n   – 5 players: 4 Escape Pods.\n   Place  the  lowest-numbered  Escape  Pod  in  Section  “A”,  then \nplace the next (in numerical order) Escape Pod in Section “B”. Place \nthe other Escape Pods, alternating between “A” and “B”.\n   Escape Pod tokens should be placed with their “Locked” side \nface up.\n\t  Put\tall\tremaining\tEscape\tPods\tback\tin\tthe\tbox.\n8] Take both Engine tokens marked with the number “1” (1 Damaged \nand 1 Working) and shuffle them face down. Place them on the cor-\nresponding Engine “1” slot on the board, one atop the other, and face \ndown. The top Engine token indicates the true status of the Engine. \n   Repeat this step for Engine tokens “2” and “3”. \n Important: Make sure that the players do not see the fronts of the to-\nkens, so that they will not know if the Engines are working or not. \n9] Take the Intruder board, put it next to the board and place in the \ncorresponding slots:\n   – 5 Egg tokens\n   – 3 random Weakness cards. They are placed face down, so that \nplayers  will  not  know  what  Weaknesses  they  can  discover  during  a  \ngiven game.\n\t  Put\tall\tremaining\tWeakness\tcards\tback\tin\tthe\tbox.\t\n10]  Take  the  Intruder  bag  and  put  the  following  Intruder  tokens \ninside: 1 Blank, 4 Larvae, 1 Creeper, 1 Queen, 3 Adults.\n   Then, add 1 additional Adult Intruder token for each player taking \npart in the game. \n   The rest of the Intruder tokens are placed next to the board – they \nwill be used during play.\n  Place  the  Intruder  Carcass  tokens next to the board as well – \nthey will mark killed Intruders.\n11]  Shuffle  and  place  the  following  decks  face  down  next  to  the  \nboard: 3 Items  [each  with  its  own  color],  Event, Intruder  Attack, \nContamination and Serious Wound decks.\n Place the Craft Item deck next to the 3 Item decks.\n Place the Scanner next to the Contamination deck.\n Put all Intruder Player Action cards and all Solo / Coop Objective cards \nback\t   in\t the\t  box\t  –\t these\t   two\t  decks\tare\t  only\t   used\t   in\t advanced\tgame\t    modes\t\n–\tsee\tGame\tModes,\tpage\t27.\n12] Place the other markers, tokens and dice next to the board: \n   – Fire markers\n   – Malfunction markers\n   – Noise markers\n   – Ammo / Injury markers\n   – Status markers (used as Light Wounds / Slime / Signal / Self-\nDestruct / Time / Destination markers)\n   – Door tokens\n   – Red Character Corpse tokens \n   – 2 Combat dice\n   – 2 Noise dice\n   – First Player token\n13] Place 1 Status marker on the green space of the Time Track. \nThis is the Time marker.\nThe board setup is now complete! Now proceed to the crew setup, \ndetailed on page 8.\nintruder symbols: \n           \nLARVA\n       \nCREEPER\n            \nADULT \n             \nBREEDER\n        \n QUEEN\nGAME SETup: steps 1-13, board setup\n                                           \n6\n\n<<<  game setup  >>>\n7\n\n14] Take as many Help Cards as there are players and deal one to \neach player at random. These cards determine the order of choosing \nCharacters (Step 17). If there are 3 players, take the cards with the \nnumber 1-3, if there are 4 players, take cards 1-4 etc.\n The number shown on the Help Card and Inventory is the Player \nNumber – it’s not only important for choosing Character, but also for \nsome Objectives.\n\t  Put\tall\tremaining\tHelp\tcards\tback\tin\tthe\tbox.\n\t  More\ton\tObjectives\t–\tsee\t12.\n15] Each player gets 1 plastic Inventory Card holder with the same \nnumber as their Help card. It is used to keep your Item cards hidden \nduring the game.\n  This  is  your  Inventory,  the  place  where  you  store  all  your  non-Heavy  \nItems, so you know what you have, while the other players may only guess.\n16] Remove from both Objective Decks (Corporate and Personal) \nall  cards  showing  a  number  of  players  higher  than  the  number  of  \nplayers taking part in the game.\n   Shuffle these two decks individually and deal each player 1 card \nfrom the Corporate Objectives deck and 1 card from the Personal \nObjectives deck. Each player must keep the contents of their Objec-\ntive cards hidden from the other players!\n\t  Put\tall\tremaining\tObjective\tcards\tback\tin\tthe\tbox.\n  When  any  of  the  Characters  encounters  an  Intruder  for  the  first  time,  \nyou  will  have  to  choose  one  of  the  two  Objectives  you  want  to  complete  \nduring the game.\n More on First Encounter, see page 12.\n\t  Hint:\tThere’s\ta\t good\t   reason\twhy\t   the\t  players\treceive\ttheir\t   Objectives\t\nbefore Character drafts! Knowing your Objective, you can pick a Character \nthat has the best chance to fulfill it.\n17] Shuffle all the Character draft cards. The players choose their \nCharacters in the following order: Player 1 takes 2 random Character \ndraft cards, reveals them, chooses 1 and shuffles the other back into \nthe Character draft deck. Next, Player 2 chooses their Character the \nsame way, then Player 3, etc.\n  A  player  may  only  control  the  Character  whose  card  they  have  \nchosen during the draft.\n\t  After\tthe\t  draft,\t   put\t  all\t  remaining\tCharacter\tdraft\t   cards\tback\t   in\t the\t  box,\t\nas they will no longer be used.\n18] Each player takes the following components: \n    A) The Character board of the Character chosen during the draft.\n B) The miniature of their Character and places it in the Hiberna-\ntorium.\n Place your Character miniature in a colored plastic ring.\n C) The Action cards deck of their Character, shuffles it and plac-\nes it on the left side of their Character board, face down.\n D)  The  Starting  Item  card  (Weapon)  of  their  Character  and  \nplaces  it  in  one  of  the  two  Hand  slots  on  their  Character  board.   \nAfterwards, place a number of Ammo markers equal to that Weap-\non’s Ammo capacity on the Weapon card.\n E) The 2 Quest Items of their Character and places them, hori-\nzontal side up, next to their Character board. Those items are NOT \nactive at the start of the game, but players can perform mini-quests \nto unlock them during the game.\n\t  Take\tall\t remaining\tCharacter\tboards\tand\t  put\t  them\t   back\t   in\t the\t  box.\t   They\t\nwill not be used during this game.\n F) Leave this spot for the Action discard pile – this is where your \nused Action cards (and Contamination cards) will go.\n19] Player 1 gets the First Player token.\n20]  Place  the  blue  Character  Corpse  token  in  the  Hibernatorium.   \nIt represents the body of a poor sod lying in a pool of blood.\n   During the game, treat this token as a Character Corpse Object.\n      The      blue Character Corpse token is always assigned to the first dead \nbody found on the ship.\nGAME SETup: steps 14-20, CrEW SETup\n                                              \n8\n\n<<<  board description  >>>\nBoArD DESCrIpTIoN\n1 – Hibernatorium (Special Room)\n2 – Cockpit (Special Room)\n3 – Coordinates card space\n4 – Destination Track\n5 – Engine 01, Engine 02, Engine 03 (Special Rooms)\n\t  Important:\tDuring\tMovement,\tSpecial\tRooms\tare\ttreated\tas\talready\texplored\tRooms.\n6 – Escape Pod spaces\n7 – Example of explored Rooms\n8 – Example of unexplored Rooms\n9 – Example of Technical Corridors Entrances\n10 – Technical Corridors space\n11 – Time Track\n12 – Self-Destruct Track\n13 – Examples of Item Counters\n14 – Examples of Corridors\n15 – Examples of Corridor Numbers\n16 – Example of Room Number\nDiscard piles\nLeave  an  empty  space  for  a  discard  pile  next  \nto  each  of  the  following  decks:  Items,  Event,  \nIntruder Attack and Serious Wounds.\n\t  Note:\tThere’s\ta\t special\tspot\t   for\t  the\t  Action\tdis-\ncard pile, marked on each of the Character boards. \nContamination\tcards\t    go\t  the\t  the\t  player’s\tAction\tdis-\ncard pile until they are removed from the game.\n All the above cards are discarded face up.\nAll markers are discarded to the appropriate pile.\n9\n\n<<<  basic rules  >>>\nT\nhe game is played over a series of consecutive turns, and ends \nwhen any of the end game conditions are met.\n\t  More\ton\tPlayers\tGoals\tand\tEnd\tof\tthe\tGame\t–\tsee\tpage\t11.\nTurN orDEr\nEach turn is split into two consecutive Phases: \n I: Player Phase,\n   II: Event Phase.\nI: pLAYEr pHASE\n                 \nResolve the following steps:\n1: DrAW ACTIoN CArDS\nAt the start of each Player Phase, all players draw cards from their \nAction deck until they have a hand size of 5 cards.\n If the game (at any time) requires you to draw a card and add it \nto your hand, and your Action deck is empty, shuffle all the cards in \nyour discard pile – these will form your new Action deck. Then, draw \nthe required number of cards.\n2: FIrST pLAYEr ToKEN\nAfter all the Players have drawn their Action cards, the player with \nthe First Player token passes it to the player on their left.\n Note: In the first turn of the game, do not pass the First Player token.\n Each time players are required to do anything in order, start with \nthe player with the First Player token, and then continue with each \nplayer in clockwise order.\n    3: pLAYEr rouNDS\nStarting with the first player and going clockwise, each player per-\nforms a round of 2 Actions.\n   When each player has performed their round of 2 Actions (or \npassed  their  round),  the  next  series  of  rounds  takes  place.  Each \nplayer in order performs 2 Actions (or passes) – this takes place \nas long as there is at least one player who has not passed. When \nall players have passed, move to the Event Phase.\n  If  a  player  cannot  perform  any  Actions,  or  chooses  to  take  no  \nActions in their round, they must pass.\n   If a player performs only 1 Action instead of the required two, \nthey must pass.\n   Any player who already passed cannot perform ANY Actions later \nduring that Phase.\n  When  a  player  passes,  they  may  discard  any  number  of  cards  \nfrom their hand to their Discard.\n\t  When\tyou\tpass,\tflip\tyour\tHelp\tcard\tto\tthe\t“Pass”\tside\tto\tindicate\tthis.\n Note: When a Character ends their round in a Room with a Fire marker, \nthey always suffer 1 Light Wound –\tsee\tFire\tmarker,\tpage\t17.\n\t  The\tavailable\tActions\tare\tdescribed\tin\tdetail\tlater\t–\tsee\tActions,\tpage\t12.\nII: EvENT pHASE\n                 \nResolve the following steps:\n4: TIME TrACK\nMove the Time marker on the Time Track by 1 space to the right.\n   If the Self-Destruct Sequence is active, also move its marker by  \n1 space to the right on its Track. \n5: INTruDEr ATTACK\nEach Intruder in Combat with a Character attacks them.\n\t  More\ton\tIntruder\tAttack\t–\tsee\tCombat,\tpage\t18.\n6: FIrE DAMAGE\nEach Intruder in the same Room as a Fire marker suffers 1 Injury.\n\t  More\ton\tIntruder\tInjuries\t–\tsee\tCombat,\tpages\t18-20.\n\t  More\ton\tFire\t–\tsee\tpage\t17.\n7: rESoLvE EvENT CArD\nDraw and resolve 1 Event card:\n intruder movement – All Intruders sharing the Intruder \nSymbol shown on the Event card (and that are NOT in a Room with \nany Characters) move to a neighboring Room through the Corridor \nshowing the number on the Event card.\n\t  More\ton\tCorridors\tand\tRooms\t–\tsee\tpage\t14.\n If the number indicates a Technical Corridor, remove that Intrud-\ner miniature from the board and put its corresponding Intruder token \nin the Intruder bag.\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n EvENT  EFFECT – After the Intruder movement step,  re-\nsolve the effect described on the Event card.\n After resolving the Event card, discard it in the Event discard pile \n(unless the text on the card says differently). If the Event deck runs \nout  of  cards  (this,  however,  happens  very  rarely),  shuffle  the  dis-\ncarded Event cards – they become the new Event deck.\n8: INTruDEr BAG DEvELoPMENT\nDraw 1 Intruder token from the Intruder bag. \n The effect depends on the drawn token:\n Larva – Remove this token from the Intruder bag and add \n1 Adult token to the Intruder bag.\n Creeper – Remove this token from the Intruder bag and \nadd 1 Breeder token to the Intruder bag.\n Adult – All players roll for Noise in order. \n   If a player’s Character is in Combat with an Intruder, this player \ndoes not perform a Noise roll.\n Return the Adult Intruder token to the Intruder bag.\n Breeder – All players roll for Noise in order. \n   If a player’s Character is in Combat with an Intruder, this player \ndoes not perform a Noise roll.\n Return the Breeder Intruder token to the Intruder bag.\n queen – If there are any Characters in the Nest Room, \nplace the Queen miniature in that Room and resolve an Encounter.\n\t  More\ton\tEncounters\t–\tsee\tpage\t18.\n   If there are no Characters in the Nest (or its location has not been \ndiscovered yet), add an additional Egg token on the Intruder board.\n Return the Queen Intruder token to the Intruder bag.\n Blank – Add 1 Adult Intruder token to the Intruder bag.  \nIf there are no Adult Intruder tokens available, nothing happens. \n Return the Blank token to the Intruder bag.\n\t  More\ton\tNoise\troll\t–\tpage\t15.\n9: END oF THE TurN\nStart a new turn.\n  The  turn  ends  after  the  Intruder  bag  development  step  has  been  fully  \nresolved. It means that all Encounters, Surprise Attacks etc. must have been \nplayed out. After that, a new turn starts with the Player Phase and all players \ndraw their Action cards.\nEXAMPLE OF AN EVENT CARD\n1, 2) Intruder symbols and direction number –\t only\t   the\t  Intrud-\ners whose symbol appears on the card (and that are not in Com-\nbat) are moved through the corridor displaying the same direction \nnumber as the card.\n\t In\t  this\t  example,\tduring\tthe\t  Intruder\tmovement\tstep,\t   all\t  Adult\t\nIntruders,  Breeders  and  the  Queen  will  move  through  the  Cor-\nridor number 1.\n3) Event effect\t–\t this\t  effect\t    is\t triggered\tafter\t   the\t  Intruder\tmove-\nment step has been performed.\n\t In\t  this\t  example,\tcheck\t   if\t a\t Malfunction\tmarker\tis\t present\tin\t the\t  Gen-\nerator Room to trigger the effect. Then, REMOVE this Event from the \ngame\t(back\tto\tthe\tbox)\tand\treshuffle\tthe\tEvent\tdeck\tand\tdiscard\tpile.\nFLoW oF THE GAME\n                                           \n10\n\npLAYErS GoALS\n                 \nA  game  of  Nemesis  may  result  in  multiple  winners,  but  it  is  not   \na cooperative game – while the players can (and should, to some de-\ngree) cooperate, each player has their own Objective to fulfill. Other \nplayers achieving their goals are irrelevant to your own victory.\n   To consider a player a winner, they must meet 2 conditions:\n   1) Fulfill their objective, detailed on the Objective card \nchosen by the player.\n   2) Survive – meaning one of these two options: [1] hibernate \ntheir  Character  in  the  Hibernatorium  with  the  ship  still  functioning  \nand jumping to Earth OR [2] use one of the Escape Pods to evacuate \nthe ship.\n  Important:  Some  Objective  cards  may  ask  a  Character  to  change  the  \nship’s\tdestination\t–\t for\t  instance,\tthe\t  ship\t   must\t   be\t  redirected\tto\t Mars\t   in-\nstead of going back to Earth.\n\t  More\ton\tHibernatorium\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tEscape\tPods\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tCoordinates\t–\tsee\tCockpit,\tRoom\tsheet,\tpage\t26.\nEND oF THE GAME\n                 \nThe game ends when one of the following conditions is met:\nThe  Time  marker  moves  on  the  final  red  space  of  the  Time  \nTrack – the ship jumps into hyperspace immediately. All characters \non board who are not in hibernation die from the massive g-force.\n Important: Instant death due to hyperjump does not apply to the Intrud-\ners, so if your Objective was to kill the Queen, a Breeder or to destroy the \nNest, your target is unharmed, and you fail your mission. \nThe  Self-Destruct  marker  moves  on  to  the  final  red  space  of  \nthe Self-Destruct Track (the one with “skull” icon) OR you are in-\nstructed to place a 9th Fire marker or a 9th Malfunction marker – \nthe ship explodes/loses hull integrity and all the Characters on board \n(both awake and hibernated) die.\n Everything else on board the ship also dies, including Intruders \n(this may be important for some Objectives).\n\t  More\ton\tSelf-Destruct\t–\tsee\tGenerator\tRoom\ton\tthe\tRoom\tsheet.\nThe  last  alive,  not  hibernating  Character  on  board  the  ship  \ndies, hibernates or uses an Escape Pod – meaning there is nothing \nmore to do on the ship.\n  If  the  Self-Destruct  sequence  was  active,  move  its  marker  to  the  final  \nred space of the Self-Destruct Track. If not, move the Time marker to the \nfinal red space of the Time Track. In both cases resolve the effects of those \nmarkers as described above.\nI\nf one of the conditions above is met and at least 1 Character sur-\nvived  (either  asleep  in  the  Hibernatorium  or  evacuated  in  an  Es-\ncape Pod), go to the Victory Check step.\nvICTorY CHECK\n                 \n1) ENGINES CHECK:\n                                \nIf the ship survived up to this moment, its Engines are checked. Re-\nveal all the top Engine tokens of the three Engines.\n   If 2 or 3 of the top Engine tokens have a Damaged status, the ship \nexplodes and all the hibernating Characters die.\n  Everything  else  on  board  also  dies,  including  all  the  Intruders  \n(this may be important for some Objectives).\n  Note:  A  Malfunction  marker  in  the  Engine  Room  only  disables  that  \nRoom Action. If the Engine has a Working status, it does not count as Dam-\naged, regardless of the mentioned Malfunction marker.\n\t  More\ton\tEngines\t–\tsee\tRoom\tsheet,\tpage\t26.\n2) CoorDINATES CHECK:\n                                \nIf the ship survived up to this moment, reveal the Coordinates card \nand check the current space of the Destination marker.\n If the ship is not headed toward Earth, all Characters asleep in the \nHibernatorium die.\n      The      Quarantine  Objective,  which  requires  another  destination  for  the  \njump\t   (Mars),\tis\t the\t  only\t   exception\tto\t this\t  rule.\t   Any\t  Character\twith\t   this\t  Ob-\njective\tdoes\t   not\t  die\t  if\t they\t   are\t  asleep\tin\t the\t  Hibernatorium\tand\t  the\t  ship’s\t\ndestination is Mars.\n Important: Instant death due to a destination other than Earth does not \napply to the Intruders!\n Note: In this case, although the Characters die, the ship is not destroyed.\n\t  More\ton\tCoordinates\t–\tsee\tCockpit,\tRoom\tsheet,\tpage\t26.\n<<<  basic rules  >>>\npLAYErS GoALS AND END oF THE GAME\n3) CoNTAMINATIoN CHECK:\n                                \nEach alive Character (either asleep in the Hibernatorium or eva cuated \nin an Escape Pod) checks their Contamination cards.\n  A)  The  player  Scans  all  the  Contamination  cards  in  their  Action  \ndeck, discard pile and hand.\n   B) If there is at least 1 “INFECTED” card, that player shuffles all \ntheir cards (both Action and Contamination) to create a new Action \ndeck, then draws the 4 top cards. If there is at least 1 Contamination \ncard (Infected or not), the Character dies. If there are none, they are \nlucky to survive.\n\t  If\t   there\t   is\t a\t Larva\t    on\t  the\t  Character’s\tBoard,\tthe\t  player\tskips\t   step\t   A\t and\t\nresolves step B.\n\t  More\ton\tScanning\tContamination\tcards\t–\tsee\tpage\t20.\n4) oBJECTIvE CHECK:\n                                \nIf  there  are  any  Characters  alive  up  to  this  step,  you  only  have  to  \ncheck if you accomplished your chosen Objective.\n Each player whose Character is still alive at this step must check \nif they accomplished their chosen Objective. They all reveal their Ob-\njective  card  to  the  other  players  and  check  if  they  have  met  all  its  \nrequirements.\nEnding the game \nbefore the other players\nIf  any  Character  uses  an  Escape  Pod,  hibernates  or  dies,  \nthen they can no longer actively participate in the game, and \ncan  only  spectate.  At  the  end  of  the  game,  the  Characters  \nthat are still alive determine if all their Objectives have been \nmet and thus if they have won or not.\n The Player whose Character is the first to die may continue the \ngame  as  an  Intruder  –\t see\t  Game\tModes,\tPlaying\tas\t  an\t  Intruder,\t\npage\t27.\n11\n\nd\nuring each of their rounds, players can perform various Actions. \nThere are 4 groups of Actions in the game: \n Basic Actions\n Actions from Action cards\n Actions from Item cards\n Actions from Room tiles\n\t  More\ton\tPlayer\tPhase\t–\tsee\tpage\t10.\n    \nAction icons\nAction Cost\n                                \nEach Action displays an Action icon. The number in any given Action \nicon  indicates  the  Cost  of  performing  the  given  Action.  In  order  to  \npay the Cost, the player must discard the exact number of any cho-\nsen Action cards from their hand. Discarded cards are placed face \nup in the discard pile.\n\t  Important:\tEven\t   though\tthey’re\tincluded\tin\t the\t  Action\tdeck,\t   Contamina-\ntion cards are not Action cards. They cannot be discarded from your hand to \npay\t  any\t  Action\tCost.\t   Contamination\tcards\t    represent\tthe\t  exhaustion\tof\t your\t\nCharacter\t–\tand\tsometimes\tsomething\teven\tworse.\n More\ton\tContamination\tcards\t–\tsee\tpage\t20.\nCrITICAL\nGAMEpLAY MoMENTS\nDuring the game, there are two critical moments that are not tied to \nany specific turn, but are triggered under certain conditions:\n The First Encounter with an Intruder.\n The first Character that dies.\nFIrST ENCouNTEr\n                                \nThe first time a crew member encounters \nan Intruder, every one has to make a choice \n– either follow corporate directives \nor fulfill their personal objectives.\n  When  the  first  Intruder  miniature  (of  any  type)  appears  on  the  \nboard,  the  situation  changes  drastically.  Each  player  immediately  \nchooses 1 of their 2 Objective cards. The one that wasn’t chosen \nis  removed  from  the  game  face  down  (without  showing  it  to  the  \nother players). Then, the encounter that triggered this procedure is \nresolved and the game continues normally.\n   From now on, each player has only 1 Objective left and they must work \ntoward its completion (it must still be kept secret from the other players).\n Note: Players cannot look at the removed Objective cards of the other players! \n Note: Eggs are not Intruders. \n\t  More\ton\tEncounters\t–\tsee\tEncounter\tand\tCombat,\tpage\t18.\nFIrST DEAD CHArACTEr\n                                \nThe first time a Character (of any player) dies, the ship’s AI immedi-\nately starts emergency procedures:\n All Escape Pods are automatically unlocked (flip their tokens to \nthe Unlocked side). \n  For  the  rest  of  the  game  they  may  be  locked  (and  unlocked)  normally  \n(for\texample\tusing\tthe\tHatch\tControl\tSystem\tRoom\tAction).\n\t  More\ton\t  Escape\tPods\t   and\t   Hatch\tControl\tSystem\tRoom\t–\t see\t  Room\t\nsheet,\tpage\t26\tand\t25.\n\t  In\taddition,\tthe\tfirst\tdead\tCharacter\tmay\tplay\tas\tthe\tIntruder\t-\tsee\tpage\t27.\nSelf-Destruct and Hibernation: \nThere are also 2 additional important moments that sometimes hap-\npen in the game:\nHibernation  chambers  open:  When  the  Time  Track  \nreaches any blue space, the Hibernation chambers open. Characters \nCANNOT enter them before that moment. \nSelf-destruct  is  critical:  When the Self-Destruct Track \nreaches any yellow space, all Escape Pods are automatically unlocked \nand the Characters can no longer stop the Self-Destruct sequence.\nobjectiveS\nSince completing most of the Objectives requires some knowledge of the \ngame (for example Room actions, rules for destroying the ship, Escape \nPods functionality, etc.), you’ll find some tips below that may help begin-\nner players to find the appropriate sections in the Manual.\n Important! No matter which Objective you choose, your Character must \nsurvive the game! That means, they must either get into an Escape Pod and \nlaunch it or hibernate.\nplayer X's Character cannot survive\nThis means that the Character of the indicated player cannot be alive at \nthe end of the game (they cannot hibernate or escape using an Escape \nPod). You do not need to kill them with any of your Actions – they simply \nmust be dead. You might want to trap this Character in a Room on Fire or \nwith an Intruder. Maybe you could seek another player’s help?\n You can also escape the ship by using the Escape Pods, abandoning \nthe rest of the crew on board with Fire, Malfunctions, Damaged Engines, \nSelf-Destruct procedure or Coordinates leading to nowhere and hope \nthat everybody dies or that the ship explodes.\n\t  More\ton\tHibernatorium\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tEscape\tPods\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\t  Fire,\t   Malfunction,\tdamaged\tEngines\tand\t   Self-Destruct\t–\t see\t\nEnd of the game, page 11.\n\t  More\ton\tFire\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tMalfunction\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tEngines\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tSelf-Destruct\t–\tsee\tGenerator,\tRoom\tsheet,\tpage\t24.\nYour Character is the only survivor\nNo Character but yours may survive the game.\nSending the Signal\nSend  the  Signal  means  you  need  to  locate  the  Comms  Room  and  per-\nform its Room Action. There is always a Comms Room on board – look \nfor the Rooms with the number “1” on their back.\n\t  More\ton\tComms\tRoom\t–\tsee\tRoom\tsheet,\tpage\t24.\nthe ship must reach Earth/Mars\nThe ship will reach its destination if the right Coordinates have been set \nin the Cockpit and if at least two of its three Engines are still functional \n(Working status).\n More\ton\tCoordinates\tand\tCockpit\t–\tsee\tRoom\tsheet,\tpage\t26.\n\t  More\ton\tdamaged\tEngines\t–\tsee\tEnd\tof\tthe\tgame,\tpage\t11.\n\t  More\ton\tEngines\t–\tsee\tRoom\tsheet,\tpage\t26.\nDiscover a Weakness\nWeaknesses can be discovered by bringing an Object to the Laboratory \nand by performing the Laboratory Room Action there. It doesn’t matter \nif you’re not the one who did the research, as long as the Weakness has \nbeen discovered at the end of the game.\n   Intruders’ Eggs may be found in the Nest. The Nest is always on the \nboard – look for the Rooms with the number “1” on their back.\n   The Laboratory is always on the board – look for the Rooms with the \nnumber “1” on their back.\n\t  More\ton\tIntruder\tWeakness\tcards\t–\tsee\tpage\t21.\n\t  More\ton\tObjects\t–\tsee\tpage\t22.\n\t  More\ton\tLaboratory\t–\tsee\tRoom\tsheet,\tpage\t24.\n\t  More\ton\tNest\t–\tsee\tRoom\tsheet,\tpage\t25.\nDestroy the Nest\nThe Nest is destroyed when there are no Intruder Eggs left in it. To de-\nstroy Eggs, check the Nest description on the Room sheet.\n   The Nest is always on the board – look for the Rooms with the number \n“1” on their back.\n\t  More\ton\tNest\t–\tsee\tRoom\tsheet,\tpage\t25.\nACTIoNS\n                                                                         \nIn Combat only \n/ out of Combat only\n                                \nSome  of  the  Actions  and  Items  specify  when  they  may  be  \nused:\n – In Combat only – The Character may per-\nform this Action only in Combat.\n A Character is considered to be in Combat if there is an Intruder \nin their Room. Eggs do not count as Intruders.\n – out  of  Combat  only – The Character \nmay perform this Action only when they are NOT in \nCombat. \n If a given Action is not marked by any of the symbols above, \nthat means this Action may be performed both in Combat and \nout of it.\n12\n\n<<<  actions  >>>\nBASIC ACTIoNS\n                 \nEach Character has the same set of Basic Actions. These Actions are al-\nways available for each Character, as long as they meet their conditions. \n A detailed description of these Actions is given below.\nMovement – move your Character miniature \nto the neighboring Room, applying all the Movement ba-\nsic rules.\n\t  More\ton\tMovement\t–\tsee\tpage\t14.\nCareful Movement – works exactly \nlike Movement, but instead of performing a Noise roll af-\nter moving, place a Noise marker in a chosen Corridor connected \nto the Room you are entering.\n   If there is a Noise marker in all the Corridors connected to the \nRoom you want to move to, you cannot perform a Careful Movement.\n You cannot perform Careful Movement if you are in Combat.\n Any given Corridor may never hold more than 1 Noise marker.\n\t  More\ton\tMovement,\tNoise\trolls\tand\tNoise\tmarkers\t–\tsee\tpage\t14-15.\nShoot – attack an Intruder with a Weapon placed \nin your Character’s Hand, discarding an Ammo marker \nfrom that Weapon’s card. You can only Shoot Intruders in the \nsame Room as your Character.\n\t  More\ton\tShooting\t–\tsee\tEncounter\tand\tCombat,\tpage\t18.\n\t  More\ton\tItems\tin\tCharacter’s\tHand\t–\tsee\tItems,\tpage\t22.\nMelee Attack – attack an Intruder with your \nbare hands (or anything you can improvise). You can only \nattack Intruders in the same Room as your Character.\n\t  More\ton\tMelee\tAttack\t–\tsee\tEncounter\tand\tCombat,\tpage\t19.\npick  up  Heavy  object – pick up  \n1 Heavy Object present in the Room you are in. It can be  \na Character Corpse, an Intruder Carcass or an Intruder Egg.\n Note: When you Search and find Heavy Items, you are not required to \nuse this Action. This Action applies only to Objects.\n\t  More\ton\tHeavy\tObjects\t–\tsee\tpage\t22.\nTrade – start a trade with all Characters in the same \nRoom as your Character.\n  Players  may  now  show  each  other  any  Item  cards  and  Objects  \nthey want to trade. If both involved players agree on the transaction, \nthey exchange the items. Even though several players may take part \nin the Trade, the only player that performs the Action is the one that \nstarted it. \n A player can choose to give an Item card or Object without asking \nanything in return.\n\t  Note:\tCharacters\tcannot\texchange\tAmmo.\nCraft Item – discard 2 Item cards showing the \nappropriate  blue  Craft  icons  to  gain  a  Crafted  Item  card  \nwith the same Craft icons (but in gray color) as the Items you have \ndiscarded.\n A Crafted Item cannot be built if its card is not available, even if you have \nthe required blue components.\n\t  More\ton\tCrafting\tItems\t–\tsee\tpage\t23.\nEXAMPLE OF AN ACTION CARD:\nHere,\twe\thave\ta\tCaptain\tAction\tcard\t–\tBasic\tRepairs.\n1)\tIt\t shows\tan\t  “Out of Combat Only”\t icon.\t   This\t   means\tthat\t  this\t\nAction cannot be performed in Combat.\n2) Action Cost. In this case, to perform Basic Repairs, the player \nmust discard 2 additional Action cards from their hand.\n3) Action Effect.\n4) Shows that this Action can be performed in one of two ways:\n\t –\teither\tto\tdiscard\tthe\tMalfunction\tmarker\tfrom\ta\tRoom\t\n\t –\tOR\tto\tRepair\t/\tBreak\tone\tof\tthe\tEngines.\t\n \nACTIoNS \nFroM ITEM CArDS\n                 \nSome Item cards allow a Character to perform specific Actions. \n Their description is provided on the Item cards.\n\t  More\ton\tItems\t–\tsee\tpage\t22.\nACTIoNS \nFroM rooM TILES\n                 \nMost of the Rooms allow a Character to perform a specific Action. \n  The  description  of  each  Room  Action  is  provided  on  the  Room  \nsheet (see page 24).\nACTIoNS\n                                                                         \nACTIoNS \nFroM ACTIoN CArDS\n                 \nEach Character has its own, partially unique set of 10 Action cards \nrepresenting the Actions which can be performed by this Character.\n The description of each Action is detailed on the corresponding \nAction card. \n To perform an Action from an Action card, discard this card from \nyour hand (face up) and pay its Cost. \n  Important:  in  this  case,  the  Cost  of  an  Action  is  the  number  of  Action  \ncards you must discard from your hand, in addition to the Action card with \nthe performed Action. \n  If  an  Action  card  contains  two  sections  separated  by  [OR],  the  \nplayer chooses the one they want to perform.\n13\n\nM\noving around the ship is one of the basic activities of the Char-\nacters during the game. Characters will roam through the ship \nto discover additional rooms, find items that are useful or vital to their \nsurvival, complete their objectives, repair dangerous and malfunction-\ning gear or put out fires, to find – in the end – a way out of this mess.\nrooMS \nAND CorrIDorS\n                 \nCharacter  miniatures  may  be  placed  and  perform  Actions  only  in  \nROOMS (keep in mind that Special Rooms, such as the Hibernato-\nrium, Engines or Cockpit are treated as normal Rooms).\n Escape\tPod\t  tokens\tare\t  the\t  only\t   exception\tto\t the\t  rule\t  above –\t see\t  Escape\t\nPods,\tRoom\tsheet,\tpage\t26.\n Intruder miniatures may also only be placed in Rooms. \n CORRIDORS connect the Rooms, and are used to move between \nRooms,  though  neither  Characters  nor  Intruders  can  ever  stop  in  \nthem for any reason.\n  The  effects  of  moving  through  any  given  Corridor  are  resolved  \nAFTER moving into the Room.\nMovEMENT ACTIoN\n                 \nThe most common Action used to move around the ship is MOVEMENT.\n\t  More\ton\tMovement\tAction\t–\tsee\tActions,\tpage\t13-14.\n Performing a Movement Action means moving the miniature of \nyour Character to a neighboring Room.\n Two Rooms are treated as neighboring when they are directly con-\nnected to each other by 1 Corridor. Closed Doors block the “neighbor-\ning” status for the players’ Movement. \n\t  More\ton\tClosed\tDoors\t–\tsee\tpage\t17.\nAfter entering a Room, always resolve the following steps:\n1) If this Room tile was unexplored (face down), turn it over (face up).\n  After  doing  that  reveal  the  EXPLORATION  TOKEN  lying  on  that  \nRoom tile.\n\t  More\ton\tExploration\ttokens\t–\tsee\tpage\t14.\n2) If the Character enters an empty Room (explored or unexplored, \nwith neither Characters nor Intruders), perform a NOISE ROLL.\n\t  More\ton\tNoise\trolls\t–\tsee\tpage\t15.\n  If there is anyone (either a Character or an Intruder) in the Room \nthe Character is entering, do not perform a NOISE ROLL.\n  Hint:  Aside  from  the  advantage  of  moving  around  the  ship  in  groups  \n(entering Rooms that already contain Characters), such tactics may gener-\nate  an  additional  risk.  Some  events  in  the  game  instruct  all  Characters  to  \nperform\ta\t Noise\troll\t  –\t in\t such\t   a\t case,\t   bigger\tgroups\tsharing\ta\t common\t\nRoom might be in trouble.\noTHEr MovEMENT ACTIoNS\n                                \nSome  of  the  Actions  allow  a  Character  to  perform  Movement,  but  \nmodify its rules in some way – like Careful Movement and Recon-\nnaissance.\n\t  More\ton\tCareful\tMovement\t–\tsee\tBasic\tActions,\tpage\t13.\n\t  More\ton\tReconnaissance\t–\tsee\tScout\tActions\tcards.\n Important: To perform a Movement Action to leave a Room containing \nan  Intruder,  you  must  use  the  Escape  rule  –\t see\t  Encounter\tand\t   Combat,\t\npage\t18-19.\nMovEMENT AND EXpLorATIoN ToKENS\n                                                                         \nEXAMPLE OF MOVING INTO AN OCCUPIED ROOM\nIn  this  example,  the  Scout  is  moving  into  a  Room  already  oc-\ncupied by the Captain. As there is someone in the target Room, \nthere is NO NOISE ROLL.\n   The same rule would apply if the Scout was moving into a Room \ncontaining an Intruder. NO NOISE ROLL would be required.\nEXAMPLE OF MOVING INTO AN EMPTY ROOM\nHere, we can see the Scout moving into the Canteen. The player \ndiscards  an  Action  card,  the  miniature  is  moved  and  a  NOISE \nROLL is made.\n   The result is 2, so a Noise marker (blue glow), is placed in the \nCorridor connected to the Canteen showing the result’s number, \n“2“ (red glow).\n  If the Corridor “2” already contains a Noise marker, an Encoun-\nter would take place. Luckily for the Scout, everything is fine... for \nnow.\nEXpLorATIoN ToKENS\nThe front side of each Exploration token displays:\n 1) a number indicating the amount of Items in a given Room\n 2) a special effect symbol\n They are resolved in the following way:\n1) SET up THE AMouNT \noF Items IN A room\n                                \nAfter revealing the Exploration token, rotate the Room tile until the \nnumber shown on the token faces the Item Counter symbol printed \non the board, next to the Room tile slot. This is the exact amount of \nItems that can be obtained from this Room.\n You do not set the amount of Items in a Nest or in a Room Covered In \nSlime. \n\t  More\ton\t  searching\tItems\t   –\t see\t  Search\tAction\tcard\t   and\t  see\t  Items,\tpage\t   23.\nItem Counter set to 2 Items\n14\n\nMovEMENT AND EXpLorATIoN ToKENS\n                                                                         \n<<<  movement and exploration  >>>\nEXAMPLE OF NOISE ROLL\nEven if the Noise marker (blue glow) is in the Corridor with the \nClosed Door, it affects the WHOLE Corridor. Noise markers NEV-\nER affect only a part of the Corridor “on one side of the Door”. \nWhen there is a Noise marker in the Technical Corridors space \n(green glow), it is treated as if it was in each Technical Corridors \nEntrance on the whole board.\n   In this example, there are two Noise markers in Corridors con-\nnected  to  the  Canteen:  one  in  the  Corridor  number  3,  with  the  \nClosed Door (blue glow), and the other in the Technical Corridors \n(green glow).\nNoISE roLL\n                 \nNoises echo throughout the Nemesis decks... \nsometimes from the ship‘s machinery, but \nsometimes from Intruders.\nREMEMBER: If you are moving into a Room with either another \nCharacter or an Intruder – you do NOT perform a Noise roll.\nRoll a Noise die and resolve the result:\n    \nrESuLT oF 1, 2, 3 or 4: \nPlace a Noise marker in a Corridor with a number corresponding to \nthe result of your Noise roll, and connected to the Room you have \nentered  (counting  Technical  Corridors,  if  there  is  an  Entrance  in   \nthe Room).\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n   Any given Corridor may never hold more than 1 Noise marker. If \nyou are instructed to place a Noise marker in a Corridor that already \ncontains one, resolve an Encounter instead.\n\t  More\ton\tEncounters\t–\tsee\tpage\t18.\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n\t  More\ton\tNoise\tmarkers\t–\tsee\tpage\t17.\n DANGEr: \n If there is an Intruder in the neighboring Room (and it is not in \nCombat with any Character), move it to this Room. If there is more \nthan one Intruder eligible, move them all.\n If there are no Intruders in any of the neighboring Rooms (or if \nthey are in Combat), place a Noise marker in each Corridor connect-\ned to that Room that does not already have a Noise marker (counting \nTechnical Corridors, if there is an Entrance in the Room).\n\t  More\ton\tNoise\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n\t  More\ton\tCombat\t–\tsee\tpage\t18.\n SILENCE: \nNothing happens. No Noise marker is placed.\n  If  the  Character  has  a  Slime  marker  on  their  Character  board,  \nthen resolve “Danger” instead.\nAdditional notes about \nIntruder movement\nIntruders  move  at  different  times  of  the  game  (for  exam-\nple when resolving an Event card during the Event Phase). \nWhenever  a  rule  makes  you  move  one  or  more  Intruders,   \nit explains in detail how to do it. \n\t  Important:\tIf\t an\t  Intruder\tends\t   its\t  movement\tin\t an\t  unexplored\t\nRoom,\tdo\t  not\t  remove\tit\t and\t  don’t\t   reveal\tthe\t  Room\t(or\t  its\t  Explora-\ntion token).\nIf you are instructed to place an Adult Intruder on the board, \nbut all 8 models are already on board – the Adult Intrud-\ners retreat. Remove all Adult Intruder models that are not in \nCombat and put the corresponding Intruder tokens back in \nthe Intruder bag (if possible).\n Then, place an Adult Intruder model in the Room where \nEncounter occured.\n2) rESoLvE SPECIAL EFFECT\n                                \nAn Exploration token may generate the following effects:\n SILENCE: \nNothing happens. \n   Do not perform a Noise roll for this Movement.\n  If  the  Character  has  a  Slime  marker  on  their  Character  board,  \nthen resolve “Danger” instead.\n DANGEr: \nDo not perform a Noise roll for this Movement.\n If there is an Intruder in the neighboring Room (and it is not in \nCombat with any Character), move it to this Room. If there is more \nthan one Intruder eligible, move them all.\n If there are no Intruders in any of the neighboring Rooms (or if \nthey  are  in  Combat),  place  a  Noise  marker  in  each  Corridor  con-\nnected to that Room without a Noise marker already placed (count-\ning Technical Corridors if there is an Entrance in the Room).\n\t  More\ton\tNoise\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tTechnical\tCorridors\t–\tsee\tpage\t16.\n\t  More\ton\tCombat\t–\tsee\tpage\t18.\n SLIME: \nPlace a Status marker in the indicated slot of your Character board \nto indicate they have been covered with slime.\n\t  More\ton\tSlime\tmarkers\t–\tsee\tpage\t17.\n FIrE: \nPlace a Fire marker in this Room.\n\t  More\ton\tFire\tmarkers\t–\tsee\tpage\t17.\n MALFuNCTIoN: \nPlace a Malfunction marker in this Room.\n\t  More\ton\tMalfunction\tmarkers\t–\tsee\tpage\t17.\n DoorS: \nPlace a Door token in the Corridor by which you have entered that Room.\n\t  More\ton\tDoor\ttokens\t–\tsee\tpage\t17.\nAfter resolving an Exploration token, remove it from the game.\n\t  Exploration\ttokens\tare\t  placed\ton\t  unexplored\tRooms,\tso\t  they\t   are\t  only\t\nresolved once, when their Room is entered for the first time in the game.\n15\n\nTECHNICAL CorrIDorS\nThe technical corridor network of the Nemesis \nallows the crew to repair its various systems. \nUnfortunately, it is also a great way for the \nIntruders to move around the ship. Normal \ncharacters can’t use technical corridors – the \nthought of getting lost or meeting an Intruder \nis enough to discourage them. \n    Both the Technical Corridors Entrances (present in some Rooms) \nand  the  special  space  of  Technical  Corridors  are  not  accessible  to  \nthe Characters.\n The Technical Corridors Action card from the Mechanic Action deck and \nthe\tTechnical\tCorridor\tPlans\tItem\tcard\tare\tthe\tonly\texceptions\tto\tthis\trule.\n   If (for example as the result of a Noise roll) a Noise marker should \nbe placed and the number leads to the Technical Corridor Entrance, \nthis  Noise  marker  should  be  placed  on  the  Technical  Corridors \nspace.\n   Any given Corridor may never hold more than 1 Noise marker.  \nIf you are instructed to place a Noise marker in a Corridor that al-\nready contains one, resolve an Encounter instead.\n\t  More\ton\tEncounters\t–\tsee\tpage\t18.\n   Door tokens can never be placed in Technical Corridors.\n  If  an  Intruder  moves  to  the  Technical  Corridors  Entrance,  then  \nit  disappears  in  the  ducts:  discard  all  its  Injury  markers,  return  its  \ntoken to the Intruder bag, and remove its miniature from the board. \nIf there was a Noise marker on the Technical Corridors space, do not \nremove it.\n1) Technical Corridors space\n2) Examples of Technical Corridors Entrances\n<<<  movement and exploration  >>>\nEXAMPLE OF MOVING INTO AN UNEXPLORED ROOM\nHere,  we  can  see  the  Scout  moving  from  the  Hibernatorium  to  \nan unexplored Room. The player has already discarded an Action \ncard to perform this movement.\n  Before the moving the miniature, the player flips both the Ex-\nploration token (yellow) and the Room tile (white) face-up.\nThe  Scout  discovers  the  Canteen,  her  favorite  Room!  As  indi-\ncated by the Exploration token, the Room is Malfunctioning, so \nan  appropriate  token  is  placed  on  its  tile.  Luckily,  there  are  3  \nitems to be found. The Room tile is rotated so its Item Counter \npoints toward number 3.\n   Afterwards,  our  brave  Scout  must  perform  a  Noise  roll  since  \nshe has entered an empty Room.\n                                                                                            \n16\n\n  NoISE Marker\n                                \nThe only function of the Noise markers is to mark Corridors for the \npurpose of the Noise roll rule.\n\t  More\ton\tNoise\trolls\t–\tsee\tpage\t15.\n SLIME Marker\n                                \nAs  long  as  the  Character  has  a  Slime  marker  on  their  Character  \nboard, each “Silence” result of a Noise roll (and each “Silence” ex-\nploration token) should instead be considered as “Danger”.\n\t  More\ton\tNoise\trolls\t–\tsee\tpage\t15.\n   A Character may only have 1 Slime marker at a time. If they are \ninstructed to get another while they have one, nothing happens.\n  Note:  A  Character  may  get  a  Slime  marker  due  to  many  reasons,  not  \nonly\twhen\tresolving\tan\tExploration\ttoken.\n A Character may get rid of the Slime marker by using  the Clothes Item \ncard (see Item cards) or taking a Shower Room Action (see Room sheet).\n The Slime marker is an universal Status marker, placed in the Slime slot \nof the Character board.\nFIrE Marker\n                                \nFire markers have three functions – 1) they wound Characters stay-\ning in Rooms on fire, 2) they deal Injuries to Intruders and 3) they \nmay cause the explosion of the whole ship.\n 1) Every time a Character ends their round (each round!) in a \nRoom with a Fire marker, this Character suffers 1 Light Wound.\n  Remember  that  1  round  is  2  Actions  of  1  Character  (or  1  Action  and  \npass, or simply pass).\n Important: Characters suffer Wounds from Fire only after they finished \ntheir round. If the Character passes, they suffer 1 Light Wound from Fire at \nthe\t  end\t  of\t their\t   round,\tbut\t  they\t   won’t\tsuffer\tany\t  more\t   Wounds\tfrom\t   Fire\t\nthis turn, even if other Characters play their round after them.\n\t  More\ton\tLight\tWounds\t–\tsee\tWounds,\tpage\t21.\n\t  More\ton\tAction\trounds\t–\tsee\tPlayer\tPhase,\tpage\t10.\n 2) During each Event Phase, during the Fire Damage step, each \nIntruder present in a Room with a Fire marker suffers 1 Injury.\n\t  More\ton\tIntruder\tInjuries\t–\tsee\tCombat,\tpage\t18.\n 3) There are 8 Fire markers in the game. If you are intructed to \nplace a Fire marker and there are no more markers in the pool, the \nship explodes and the game ends.\n  Note:  Some  Event  cards  may  cause  the  Fire  to  spread  to  neighboring  \nRooms or cause Malfunctions in Rooms already on fire, so be careful!\n\t  See\tmore\t–\tEnd\tof\tthe\tgame,\tpage\t11.\n   Any given Room may never hold more than 1 Fire marker. If you \nare instructed to place another one, nothing happens.\n   Any discarded Fire marker goes back to the Fire marker pool.\n You can still use a Room Action when there is a Fire marker in the Room.\n You can still use a Search Action when there is a Fire marker in the Room.\n MALFuNCTIoN Marker\nMalfunction markers have two purposes – 1) they prevent you from \nusing this Room’s Actions and 2) may cause loss of integrity of the \nship’s hull – meaning that everything on board dies.\n 1) If there is a Malfunction marker in a Room, that Room’s \nAction is no longer available.\n     The     Search Action works normally, though.\n  Various  Action  cards  (like  Repair  Action  cards)  and  Items  (like  \nthe Tools Item card) may be used to discard a Malfunction marker.\n Important: A Malfunction marker can never be placed in the Nest or in \nthe Room Covered In Slime.\n  Note:  A  Malfunction  marker  may  be  placed  in  a  Room  due  to  many  \nreasons,\tother\t    than\t   resolving\tan\t  Exploration\ttoken\t(like\t   some\tEvents\tor\t\nActions).  They  disable  even  Special  Rooms  (such  as  the  Hibernatorium,  \nCockpit, Engines).\n  Note:  A  Malfunction  marker  in  the  Hibernatorium  has  no  effect  on  al-\nready Hibernated Characters.\n   The status of the Engines (Damaged/Working) is never affected \nby Malfunction markers placed in their Room. \n\t  More\ton\tEngines\t–\tsee\tRoom\tsheet,\tpage\t26.\n 2) There are 8 Malfunction markers in game. If you are instruct-\ned to place a Malfunction marker and there are no more markers in \nthe pool, the ship loses hull integrity and the game ends.\n\t  See\tmore\t–\tEnd\tof\tthe\tgame,\tpage\t11.\n   Any given Room may never hold more than 1 Malfunction mark-\ner. If you are instructed to place another one, nothing happens.\n Any discarded Malfunction marker goes back to the Malfunction \nmarker pool.\nIf  there  is  a  Malfunction  marker  in  a  Room  with  a  Com-\nputer, the Computer is unavailable – as if there was no \nComputer Icon.\n\t  More\ton\tComputers\t–\tsee\tRoom\tsheet,\tpage\t24.\n  Door ToKEN\n                                \nDoor tokens are only placed in Corridors. Each Corridor may never \nhold more than 1 Door token.\n   Doors tokens do not affect Noise markers.\n   Doors in each Corridor can have three different status: Open, \nClosed  or  Destroyed.  Many  things  can  change  their  status  (like  \nIntruder movement, Events, Actions etc.).\nCLoSED  DoorS are marked with a standing Door token in  \na Corridor. \n   A Closed Door prevents Characters and Intruders moving through \nthis Corridor (Grenade throwing is also affected).\n\t  More\ton\tThrow\t–\tsee\tthe\tGrenade\tItem\tcard.\n When an Intruder tries to move through a Corridor with a Closed \nDoor token, the Intruder does not move, but destroys this Door in-\nstead. \n\t  More\ton\tIntruder\tmovement\t–\tsee\tpage\t15.\nDESTroYED  DoorS  are  marked  with  a  lying  Door  token. \nMovement is allowed through this Corridor. \n   A Destroyed Door can never be Closed again.\n\t  The\tonly\t   exception\tto\t this\t  rule\t   is\t the\tPlasma Torch Item (see the Me-\nchanic’s\tItem\tcards).\nopEN DoorS – to mark that the Door is Open, simply remove \nthe Door token from the Corridor. At the beginning of the game, all \nCorridors have Open Doors.\n   If there are no Door tokens left in the pool when you are instructed \nto place a Door, take any Door token on the board and place it in the \nrequired Corridor.\n If several Intruders are moving from the same Room, their movement \nis considered simultaneous: they destroy the Door and all stay in the start-\ning Room.\n If a Noise roll causes an Intruder to come from a Corridor with a Closed \nDoor, the Intruder appears regardless of the Closed Door. \n<<<  movement and exploration  >>>\n17\n\nENCouNTEr\n                 \nAn Encounter is any instance of an Intruder appearing on board in  \na Room where a Character is present (after drawing an Intruder to-\nken from the Intruder bag).\n\t  See\tmore\t–\tNoise\troll,\tpage\t15.\n An Encounter may also be triggered by the effects of some Event cards \n(like Hatching) or some of the Intruder Attack cards.\n Note: An Intruder moving from one Room to another Room containing \na Character does not count as an Encounter.\nTo resolve an Encounter, follow the steps listed below:\n 1) Discard all Noise markers from  all  the  Corridors  connected  \nto this Room (including Technical Corridors, if there is a Technical \nCorridors Entrance).\n   2) Draw 1 Intruder token from the Intruder bag.\n  Each  Intruder  token  has  an  Intruder  Symbol  on  one  side,  and   \na number on the opposite side.\n   3) Place an Intruder miniature in the Room. The Intruder type \nmust correspond to the Intruder Symbol shown on the token. For  \na description of each Intruder symbol, see the Intruder board.\n 4) Compare the number on the Intruder token with the number \nof cards in the player’s hand (Action and Contamination cards are \ncounted).\n   If the number of Action cards in the player’s hand is lower than \nthe number in the Intruder token, a Surprise Attack occurs.\n If the number of Action cards is equal to or higher, nothing hap-\npens.\n   Put the drawn Intruder token aside – it may return to the bag if \nan  Intruder  of  that  type  hides  (by  entering  the  Technical  Corridors  \nduring the Intruder Movement).\nSurprise Attack:\nThe Surprise Attack is an Intruder Attack which only occurs during \nan  Encounter.  If  the  player  has  fewer  cards  in  their  hand  than  the  \nthe number printed on the drawn Intruder token, a Surprise Attack \ntakes place.\n\t  More\ton\tIntruder\tAttack\t–\tsee\tEvent\tPhase,\tpage\t10\tand\tpage\t20.\n BLANK ToKEN\n                                \nIf a player draws the Blank token, place a Noise marker in each Cor-\nridor connected to the Room in which this Encounter took place. \nIf the Blank token was the last token in the Intruder bag:\nAdd 1 Adult Intruder token to the Intruder bag.\n If there are no Adult Intruder tokens available, nothing happens. \n Return the Blank token to the Intruder bag. \n This Encounter ends.\nEntering a room \nwith an Intruder\n                                \nEach  time  a  Character  enters  a  Room  occupied  by  an  Intruder,  do  \nnot  resolve  an  Encounter.  The  Intruder  and  the  Character  are  im-\nmediately considered to be in Combat.\nENCouNTEr AND CoMBAT\n                                                                                                       \nCoMBAT\n                                \nWhenever both a Character and an Intruder are in the same Room, \nthey are considered to be in Combat.\n  In  Combat,  a  Character  may  attack  an  Intruder  or  Escape  during  \ntheir Action round. Intruders attack Characters during the Event Phase.\n  Some  Actions  cannot  be  used  during  Combat  –\t see\t  “Out\t   of\t Combat\t\nOnly”\ticon,\tpage\t12.\n\t  More\ton\trounds\t–\tsee\tPlayer\tPhase,\tpage\t10.\n\t  More\ton\tIntruder\tAttack\t–\tsee\tEvent\tPhase,\tpage\t10\tand\tpage\t20.\n \nCHArACTEr ATTACKS INTruDEr\n                                \nThe  Character  may  attack  an  Intruder  in  the  same  Room  using   \na Shoot Action or a Melee Attack Action during their round.\n\t  More\ton\trounds\t–\tsee\tpage\t10,\tmore\ton\tActions\t–\tsee\tpage\t12.\nSHooT  ACTIoN – if a Character is in a Room with an \nIntruder and has a Weapon with at least 1 Ammo, they may perform \na Shoot Basic Action against that Intruder:\n1) Choose a Weapon and 1 Intruder you want to shoot.\n2) Discard 1 Ammo from that Weapon’s card.\n3) Roll the Combat die.\n Combat die results:\n– You miss your target.\n– If your target is a Larva or Creeper, deal 1 Injury to your \ntarget. If not, you miss.\n– If your target is a Larva, Creeper  or  Adult  Intruder,  deal   \n1 Injury to your target. If not, you miss.\n– Deal 1 Injury to your target (regardless of the Intruder’s \ntype).\n– Deal 2 Injuries to your target (regardless of the Intruder’s \ntype).\n  Important,  some  Weapons  have  special  rules  that  may  modify  the  \nShooting Action.\n\t  More\ton\tWeapons\t–\tsee\tItems,\tpage\t22.\n\t  More\ton\tIntruder\tInjuries\tand\tdeath\t–\tsee\tpage\t20.\nENCOUNTER EXAMPLE\nOur Scout is moving from the Hibernatorium to the neighboring \nRoom. There are 2 Noise markers in the Corridors connected to \nthat Room. \n\t As\t   always\twhen\tentering\tan\t  empty\tRoom,\tthe\t  Scout’s\tplayer\t\nmust  perform  a  Noise  roll.  The  result  is  2  and,  since  there  is  \nalready a Noise marker, an Encounter takes place.\n   The  player  removes  all  the  Noise  markers  from  the  Corridors  \nconnected  to  that  Room  and  draws  an  Intruder  token  from  the  \nIntruder  bag.  It  is  an  Adult  Intruder  token  showing  the  number  \n“4”\t  on\t  its\t  back\t   side.\t   This\t   number\tis\t compared\twith\t   number\tof\t\ncards\t    in\t the\t  player’s\thand\t   (including\tany\t  Contamination\tcards)\t–\t\nonly three cards in this case.\n   As  the  player  does  not  have  enough  cards,  a  Surprise  Attack  \ntakes place and an Intruder Attack card is drawn and resolved. \n18\n\nENCouNTEr AND CoMBAT\n                                                                                                       \nCOMBAT EXAMPLE\nHere, our Scout tries to shoot an Intruder with her Scientist’s \nPistol. After spending 1 Action card, she also discards 1 Ammo \nfrom the Weapon card and rolls the Attack die.\n  The result is 2 Hits, but the Scientist’s Pistol card states that \nrolls of 2 Hits are treated as 1 Hit. Only 1 Injury marker is placed \non the Intruder miniature.\n   After  placing  the  Injury  marker,  the  Injury  effect  is  checked  \n(representing the Intruder’s endurance). 1 Intruder card is drawn \nand only the number in the “blood” icon is considered and com-\npared  to  the  number  of  Injury  markers  on  the  Intruder.  As  it  is  \nhigher, the Intruder is fine.\nESCAPE EXAMPLE\nAfter dealing an Injury to the Intruder, the Scout decides to Es-\ncape.  The  player  spends  an  Action  card  (Movement  Cost),  and  \ndecides to move to the Hibernatorium.\n   As Intruders attack any Character trying to Escape, an Intruder \nAttack  card  is  drawn.  It  is  a  Bite  card,  with  the  Adult  Intruder  \nsymbol: the attack hits the Scout, dealing her a Serious Wound. \nBitten and seriously wounded, the Scout moves to the Hiberna-\ntorium.\nMELEE  ATTACK  ACTIoN  –  if  a  Character  is  in  \na  Room  with  an  Intruder,  they  may  perform  a  Basic  Melee  Attack \nAction against that Intruder:\n1) Draw 1 Contamination card and add it to your Action discard pile.\n2) Choose 1 Intruder you want to attack.\n3) Roll the Combat die.\n Combat die results:\n– You miss your target and your Character suffers 1 Serious \nWound.\n– If your target is a Larva or Creeper, deal 1 Injury to your \ntarget.\n If not, you miss and your Character suffers 1 Serious Wound.\n– If your target is a Larva, Creeper  or  Adult  Intruder,  deal   \n1 Injury to your target.\n If not, you miss and your Character suffers 1 Serious Wound.\n– Deal 1 Injury to your target (regardless of the Intruder’s \ntype).\n– Deal 1 Injury (yes, only 1!) to your target (regardless of \nthe Intruder’s type).\n\t  More\ton\tIntruder\tInjuries\tand\tdeath\t–\tsee\tpage\t20.\n\t  More\ton\tSerious\tWounds\t–\tsee\tpage\t21.\n<<<  Encounter, combat and wounds  >>>\nCHArACTEr ESCApE\n                 \nA  Character  may  also  try  to  Escape  from  Combat  by  performing   \na Movement Action to go to a neighboring Room (explored or unex-\nplored). Before you move your miniature, resolve an Intruder Attack.\n\t  More\ton\tIntruder\tAttack\t–\tsee\tEvent\tPhase,\tpage\t10\tand\tpage\t20.\n If there is more than 1 Intruder in the Room you are trying to Escape \nfrom, resolve a separate Intruder Attack for each Intruder.\n If your Character survives, you end your Movement in the neigh-\nboring Room.\n\t  If\t   there\t   is\t no\t  one\t  in\t that\t  Room,\tperform\ta\t Noise\troll.\t   If\t it\t was\t   an\t  unex-\nplored\tRoom,\tExplore\tit\taccording\tto\tthe\tstandard\trules.\n If you die, your Character Corpse stays in the Room you tried to \nEscape from.\n Important: Some Actions, other than the Basic Movement Action, allow \na\t Character\tto\t Escape,\tbut\t  additionally\tmodify\tthis\t  rule\t  –\t for\t  example\tSup-\npressive Fire, Covering Fire (see the Action cards).\n Note: If the Character Escapes to a Room without any other Characters \nor Intruders, perform a Noise roll just like after a standard move.\nDesperate times call for desperate measures. \nA metal pipe, a heavy tool, a rifle butt, \nanything can become an improvised weapon \nin a hopeless situation. Close combat works \nlike shooting, but the risks are far greater. \nIf the attack fails to hit, then the character \nimmediately suffers a Serious Wound, in \naddition of the risk of being contaminated.\n19\n\n<<<  Encounter, combat and wounds  >>>\nINTruDEr ATTACK\n                 \nIntruder Attacks happen in three cases:\n Surprise Attack \n\t  More\ton\tSurprise\tAttack\t–\tsee\tEncounter,\tpage\t18.\n Intruder Attack step in the Event Phase \n\t  See\tmore\t–\tEvent\tPhase:\tIntruder\tAttack,\tpage\t10.\n Character’s Escape\n\t  More\ton\tEscape\t–\tsee\tpage\t19.\n Each Intruder Attack follows the steps below:\n   1) Choose the Character who is the target of this Intruder Attack. \nThe Intruder may only attack a Character in the same Room.\n If there is more than one Character in the Room, Intruders al-\nways attack the Character whose player has the fewest Action cards \nin their hand. In the event of a draw, the Character with the First \nPlayer token (or the next player in turn order) is attacked.\n  In  case  of  a  Surprise  Attack,  the  Character  targeted  is  the  one  \nwho triggered the Encounter.\n  In  case  of  an  Escape,  the  Character  targeted  is  the  one  who  is  \nperforming the Escape Action.\n   2) Draw and resolve 1 Intruder Attack card:\n If the card displays an Intruder Symbol corresponding to the \nattacking Intruder, resolve the effect described on the card.\n If not, the attack misses.\n\t  Explanation\tof\tIntruder\tSymbols\t–\tsee\tthe\tIntruder\tboard.\n\t  Important:\tDuring\tan\t  Intruder\tAttack,\tignore\tthe\t  “blood”\ticon\t   in\t the\t  up-\nper left corner of the Intruder Attack card.\n After resolving an Intruder Attack card, it is placed in the Intruder \ndiscard pile.\nIf you run out of cards in the Intruder Attack deck, take its discard \npile and reshuffle it. It becomes the new Intruder Attack deck.\nEXAMPLE OF AN INTRUDER ATTACK CARD\n  1) Intruder endurance. Only used when checking if an Intruder \ndies after receiving one or more Injury tokens.\n  2) Intruder  symbols.  They  show  all  different  types  of  Intrud-\ners  that  can  use  this  Attack.  When  a  card  is  drawn  during  any  \nIntruder Attack (either during an Encounter or the Event Phase), \nif  one  of  its  symbols  matches  the  attacking  Intruder  type,  then  \nthe Attack Effect of the card is resolved.\n  3)  Intruder Attack Effect.\t In\t this\t  example,\tthe\t  targeted\tCharac-\nter gets a Slime marker and 1 Contamination card.\nINFEST\n                                                             \nIf  the  Intruder  Attack  is  performed  by  a  Larva,  do  not  draw  any   \nIntruder Attack cards. Apply the following instead:\n remove  the  Larva  miniature  from  the  board  and  place  it  on  the  \nCharacter board of the target of this attack, on the miniature picture.\n the targeted player gets 1 Contamination Card.\n\t  More\ton\tContamination\tcards\t–\tsee\tbelow.\nCoNTAMINATIoN CArDS\nIn addition to Wounds, Characters may get Contamination cards (for \nexample as the result of some Intruder Attacks).\n When a Character gets a Contamination card (regardless of the \nsource), draw it from the Contamination deck and place it on top of \ntheir Action discard pile.\n Contamination cards are a disadvantage for the player, because \nthey are kept in hand like a normal Action card, but they do not pro-\nvide any additional Actions and you cannot spend them to pay the \nCosts of the other Actions.\n Each Contamination card contains hidden information: the Char-\nacter may be INFECTED or not. This information is hidden by colorful \npatterns in the text field. Unless the card is “Scanned”, this informa-\ntion remains unknown to the player until the end of the game. \n If the Character does not Scan their Contamination cards before \nthe end of the game, then at the end of the game, they may lose the \ngame because of these cards. \n\t  More\ton\t  Victory\tCheck\t–\t see\t  Player’s\tGoals\t   and\t  End\t  of\t the\t  Game,\tpage\t   11.\n Note: Some Event cards may force the player to Scan their Contamina-\ntion cards.\nSCANNING AND rEMovING\nCoNTAMINATIoN CArDS\n                                \nA Character may try to get rid of their Contamination cards through \nseveral different ways (like the Rest Action card, a Canteen, Shower \nor Surgery Room Action and the Antidote Item Action). \n   Each  card/Room  description  details  the  procedure  to  follow. \nWhatever  the  procedure,  it  requires  a  Scan  of  the  Contamination  \ncards. A Scan is performed in the following way:\nINTruDEr INJurIES \nAND DEATH\n                  \n                                             \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t“Blood”\ticon\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tIntruder\tCarcass\ttoken\nW\nhen any Intruder suffers Injuries (for example as a result of \na successful Character attack or from Fire), place the cor-\nresponding number of Injury markers on its base.\n     Then,     check the Injury Effect:\n Larva and Egg – 1 Injury is enough to kill them. Remove their \nminiature from the board.\n Creeper or Adult Intruder – draw 1 Intruder Attack card, ig-\nnore everything on this card except the “blood” icon in the upper left \ncorner of the card.\n   If the number in the “blood” icon of the card is equal to or lower \nthan  the  current  number  of  Injury  markers  on  this  Intruder,  it  is  \nkilled – remove its miniature and place 1 Intruder Carcass token \nin the Room where it was slain (indicating from now on an Intruder \nCarcass Object).\n   If the number in the “blood” icon is higher, the Intruder is still alive.\n Breeder  or  Queen – draw  2  Intruder  Attack  cards,  add  the  \nvalue of their “blood” icons, and compare the total to the current \nnumber of Injury markers of this Intruder. Resolve the result using \nthe same method as above for the Creeper and the Adult Intruder.\n\t  Note:\tThe\t   “blood”\ticon\t   represents\tthe\t  current\t“endurance”\tof\t the\t  In-\ntruder. This value may vary for a given individual, depending on the cards \ndrawn after each successful attack.\n\t  There\tare\t  also\t   two\t  “Five Injuries” tokens provided, which may help you \nwith\ttracking\tInjuries\ton\tbigger\tIntruders\t–\tsuch\tas\tQueen\tor\tBreeders.\n \nRetreat icon\nINTruDEr rETrEAT\n                                \nIntruders might seem savage, but they are not \nmindless. They can run away if they suffer too \nmany wounds, or if someone is lucky enough to \ndamage one of their vulnerable parts.\n   During the Injury Effect check, if there is a Retreat arrow in the \n“blood” icon of any of the drawn Intruder Attack cards, then this \nIntruder flees:\n   Draw an Event card and move the Intruder through the Corri-\ndor whose number appears in the Intruder movement section of the \ncard. Then, discard that Event card.\n\t  More\ton\tEvent\tcards\t–\tsee\tpage\t10.\n     The  Queen  and  the  Breeders  will  retreat  if  any  of  the  2  Intruder  Attack  \ncards drawn displays the Retreat symbol.\n20\n\nCHArACTEr WouNDS \nAND DEATH\n                             \nDuring the game, Characters may suffer two types of Wounds: Light \nand Serious.\nLight Wounds\nWhen a Character suffers a Light Wound, place \na  Wound  marker  in  the  upper  space  of  the  \nLight Wound Track on their Character board.\n  If a Wound marker is already there, move it to \nthe lower space. A marker on the lower space of \nthe Light Wounds Track means 2 Light Wounds.\n   If there is already a Wound marker on the low-\ner space, discard it from the Light Wound Track \nand the Character suffers a Serious Wound.\nSerious Wound\nWhen  a  Character  suffers  a  Serious  Wound,  \ndraw 1 Serious Wound card and place it next \nto  the  Character  board.  From  now  on,  the \nplayer  is  affected  by  the  effect  described  on  \nthat card.\n   Each type of Serious Wound has a different ef-\nfect, described on its card.\nWhen  a  Character  with  3  Serious  Wounds  suffers  any  additional  \nWound (Light or Serious), they are instantly killed.\n  When  a  Character  dies,  remove  their  miniature  from  the  board  \nand place a Character Corpse token in the Room where they died – \nfrom now on, it is considered as a Character Corpse Object.\n  When  a  Character  dies,  they  drop  all  their  Heavy  Objects  in  the  \nRoom they died in.\n Important: If a Character has several copies of identical Serious Wounds \ncards, their effects are not cumulative. It will be more difficult to get rid of \ntheir effects, though.\n\t  Mode:\tPlay\tas\tan\tIntruder\t–\tsee\tGame\tModes,\tpage\t27.\n\t  More\ton\tHeavy\tItems\tand\tObjects\t–\tsee\tpage\t22.\nDrESSING AND HEALING WouNDS\nDuring the game, a player may Dress and Heal their Wounds in many \nways  (using  Clothes, Bandages, Medkit  Item  cards  or  the  Emer-\ngency Room Action).\n Each relevant Item card or Room Action details the Wound treat-\nment. It can be either Dress or Heal. \n Dress  Serious  Wound – flip a Serious \nWound card affecting the Character on its backside. From now on, \nits effect is ignored, but it still counts against the limit of 3 Serious \nWounds.\n Heal – either remove (in case of a Light Wound) or discard \n(in case of a Dressed Serious Wound card) the Wound mentioned in \nthe Action effect.\n\t  More\ton\tItem\tcards\t–\tsee\tObjects\tand\tItems,\tpage\t22.\nIntruder \nWeakness cards\n                 \nDuring game setup, you placed 3 random Weakness cards (face \ndown) on the 3 Intruder Weakness slots on the Intruder board. Dur-\ning the game you will have the possibility to discover these 3 Weak-\nnesses. They represent the crew gaining gradual knowledge on the \nlifeform that infests the ship.\n   Each of the 3 Weakness cards is placed in a space correspond-\ning  to  a  different  Object:  1)  Character  Corpse,  2)  Intruder  Egg,  \n3) Intruder Carcass.\n To discover a given Weakness card, any Character must research \nthe corresponding Object in the Laboratory Room.\n\t  More\ton\tresearch\tin\tthe\tLaboratory\t–\tsee\tRoom\tsheet,\tpage\t24.\n\t  More\ton\tObjects\t–\tsee\tItems\tand\tObjects,\tpage\t22.\nObject tokens:\n \n                              \n  Intruder Egg        Intruder Carcass              Character Corpse\n After researching an Object, reveal the corresponding Weakness \ncard – flip it face up and leave it on the Intruder board. \n   Discovered Weakness cards modify the basic rules of the Intrud-\ners, giving all players a small advantage against them.\nSCANNING CONTAMINATION CARDS EXAMPLE\nThe  Captain  decides  to  perform  a  Rest  Action,  which  requires  \nhim to Scan his Contamination card.\n  He places the Scanner on his Contamination card and discov-\ners that he is INFECTED!\n   He  takes  the  Contamination  card  back  into  his  hand,  and  a  \nLarva miniature is placed on his Character board, indicating that \nthe Captain has been infected by an Intruder at some point during \nthe game.\n\t The\t    Captain’s\tplayer\tmust\t   quickly\tfind\t   a\t way\t   to\t get\t  rid\t  of\t this\t\nparasite. The best ways would be a Surgery Room Action or an \nAntidote Item.\n<<<  Encounter, combat and wounds  >>>\n Take the Scanner and place its red foil part over the coded field of the \nContamination card you’re Scanning. In one of the lines of text, the word \nINFECTED may appear. If not, the card is NOT INFECTED.\n Note: Look closely at the cards, because some of the coded words may \nbe seemingly similar to INFECTED.\n In both of these cases, any additional Scanning effect is explained in \nthe description of the given Action card, Room Action or Item Action.\n\t  More\ton\tRoom\tActions\t–\tsee\tRoom\tsheet,\tpage\t24.\n   If you’re INFECTED, place a Larva miniature on your Character board \n(and do not remove this Contamination card!).\n If there is already a Larva on your Character board, your Character \ndies – additionally, place 1 Creeper in the Room where you died.\n If any rule asks you to remove a Contamination card, remove this \ncard from the game.\nAs the old saying goes, if it bleeds, we can kill it. \nBut what if we can’t be sure whether the fluid \ncoming out of the alien wretch is, in fact, blood? \nEither way, it’s helpful to know that shooting \nthe Intruders hurts them. The problem is, you \ncan never be sure how bad their condition is and \nif you can kill them before ammo runs out...\n   The crew has no past experience with \nIntruders, and so players cannot be sure how \nmuch damage is needed to kill one! \n21\n\nH\naving appropriate Items will often make the difference between \nlife and death for a Character. Items may be obtained in a few \ndifferent ways:\n Each Character starts the game with 1 dedicated Item card \n(Weapon).\n Each Character starts the game with 2 Quest Items. These  \n2 cards are placed face down on their horinzontal side. Once their \nrequirements are fulfilled, the cards are flipped face up on their verti-\ncal side and become normal Item cards.\n During the game, a Character may also find various Items in \nthe Rooms, using the Search Action card.\n\t  More\ton\tSearch\tAction\t–\tsee\tpage\t23.\n During the game, a Character may also create special Crafted \nItems by assembling other Items in their possession using the Craft \nBasic action.\n\t  More\ton\tCraft\tAction\t–\tsee\tpage\t23.\n The  Characters  may  also  discover  Heavy  Objects  during  the  \ngame  (Character  Corpse,  Intruder  Carcass  and  Eggs),  which  are  not  \nrepresented by cards but by special tokens or miniatures. They can be \ncarried around by the Characters. These Objects don’t have their own \nrules and they are used at specific times – when an Action card, Room \nAction or Event calls for it (for example, the Laboratory Room Action).\n Important: Some Items are marked as One Use Only: after using such an \nItem, its card is discarded.\nCHArACTEr HANDS \nAND INvENTorY\n                 \nThere are two types of Item cards: Heavy Items (kept in the Charac-\nter’s Hands) and normal Items (kept in the Inventory). Characters \nmay also carry Heavy Objects tokens.\nINvENTorY\n                                \nAll normal Items may be kept secret from the other players – put them \nin your Inventory (plastic card holder), so the other players can only see \nthe card backs. The other players can see the color of the Items in your \nInventory, but they do not know exactly what you have there. However, \nwhen any Item card is used, it must be shown to all the other players.\n There is no limit to the number of Items that can be placed in your \nInventory.\nHand Icon AND HEAvY\nITEMS and oBJECTS\n                                \nHeavy Items (as Weapons) are indicated by the Hand \nicon. They can never be kept secret from the other players and can-\nnot be put in the Inventory.\n   When you find/gain a Heavy Item (or pick up a Heavy Object) you want \nto keep, it must be placed in one of the two Hand slots of the Character, \nmeaning that a Character may carry up to 2 Heavy Items/Objects.\n\t  More\ton\tHand\tslots\t–\tsee\tCharacter\tboards.\n   If both of the Character’s Hand slots are already taken and you \nwant to take another Heavy Item / Object, you must Drop 1 of the \ncarried Heavy Items/Objects. \n\t  More\ton\tDrop\t–\tsee\tbelow.\n Each Weapon acquired by Searching comes into play loaded with \n1 AMMO token. A Weapon can never exceed its Ammo capacity, \nshown on the Weapon card.\n Sometimes, you can Add an Item card to another Item card (like the Ex-\ntended Magazine or the Autoloader). It means that the added item is placed \nnext\tto\tthe\tindicated\tItem\tcard.\tFrom\tnow\ton,\tboth\tcards\tare\ttreated\tas\tone.\n  Important:  The  Duct  Tape  Item  card  allows  you  to  combine  2  Heavy  \nItems,\tso\tthey\ttake\tup\tonly\t1\tHand\tslot\t–\tbut\tit\tdoesn’t\tapply\tto\tObjects!\n\t  Important:\tA\t Weapon\tcan\t  never\texceed\tits\t  Ammo\tcapacity,\tshown\ton\t\nthe Weapon card.\n Heavy Items are Item cards showing the Hand icon.\n Heavy Objects are tokens: Intruder Eggs (they are most often found in \nthe Nest Room), Character Corpse (the Character Corpse token, represent-\ning either a dead Character or the body found in the Hibernatorium at the \nstart  of  the  game),  Intruder  Carcass  (a  Carcass  token  is  placed  after  the  \ndeath\tof\tany\tIntruder\t–\twith\tthe\texception\tof\tLarvae).\nEXAMPLE OF AN ITEM CARD:\n1) Blue  Component  icon\t–\t means\tthat\t   this\t   card\t   can\t  be\t  used\t\nduring a Craft Action as a component for the Molotov Cocktail.\n2)\t“Out of Combat Only”\t icon\t   –\t this\t  icon\t   indicates\tif\t this\t  item\t\ncan  only  be  used  in  Combat,  out  of  Combat  or  anytime  (in  the  \nlatter case, there is no icon in the upper right corner of the card).\n3) One Use Only\t–\t as\t indicated\tby\t  the\t  yellow\ttext,\t   Bandages\tare\t\ndiscarded after use. After performing the Bandages Item Action, \nthe card is discarded in the appropriate discard pile.\n4) Action  Cost\t–\t You\t   must\t   discard\t1\t Action\tcard\t   to\t perform\t\nthis Action.\n5) Action effect\t–\t Describes\tthe\t  different\teffects\tof\t the\t  Action.\t\nBandages  can  be  used  to  either  dress  1  Serious  Wound  or  to  \nHeal all Light Wounds.\n6) OR\t–\t Indicates\tthat\t   you\t  must\t   choose\tbetween\tthe\t  two\t  pos-\nsible effects of the Action. \noBJECTS AND ITEMS\n                                                                                                    \nDrop\n                                                             \nA Character may freely Drop any Item / Object from their Hands / \nInventory any time during their turn without using an Action.\n Objects remain in the Room where they are dropped. \n Items are lost – discard their card.\nThis ship is full of useful stuff. Sometimes you \njust have to look around the room for a few \nmoments. This Fire Extinguisher might come in \nhandy, those Chemicals with a Zippo will do as \na Flamethrower.\n22\n\nCrAFTING\n                                 \nThe  fourth  (Blue)  deck  of  Item  cards  contains  Crafted  Items.  These  \nItems cannot be found by searching the Rooms. They can be assembled \nwith a Craft Item Basic Action, using other Items in your possession.\n  You  may  look  through  the  Crafting  deck  at  any  moment  of  the  game.  \nCards from it are never drawn during the game, instead, when Crafting an \nItem, look for corresponding Crafted Item card and take it.\n\t  More\ton\tthe\tCraft\tItem\tAction\t–\tsee\tBasic\tActions,\tpage\t13.\n Crafted Item cards display 2 grey Component icons representing \nthe Components required to build this Item.\n The Item cards that can be used as components for Crafted Items \ndisplay a blue Component icon, representing a specific Component \nthat can be used (by discarding the card) to build a Crafted Item.\n  To  build  a  Crafted  Item,  you  must  perform  a  Craft  Item  Basic  \nAction  and  discard  two  Item  cards  showing  the  blue  Component  \nicons  corresponding  to  the  grey  Components  icons  of  the  Crafted  \nItem you want to build (the first Item card corresponding to the first \nrequired Component icon, and the second Item card corresponding \nto the second required Component icon).\n You can build four different Crafted Items during the game:\n  \n+ \n \n= ANTIDOTE\n  \n+ \n \n= \nTASER\n  \n+ \n \n= \nFLAMETHROWER\n  \n+ \n \n= \nMOLOTOV COCKTAIL\n A Crafted Item cannot be built if its card is not available, even if you have \nthe required blue components.\n\t  More\ton\tthese\t4\tItems\t–\tsee\tItem\tcards.\nSEARCH EXAMPLE\nThe  Scout  performs  a  Search  Action  in  the  Cabins.  She  discards   \na Search Action card and decreases the Item Counter by one.\n   As the Cabins are a white Room, the Scout can draw 2 Item cards \nfrom any one Item deck. She decides to look for weapons and am-\nmunition and draws from the Red Item deck.\n  The player decides (in secret from the other players) to keep the \nEnergy Charge and discards (face-down) the Grenade back into the \nRed Item deck. The Energy Charge is placed into the Scout’s Inven-\ntory, showing only the back of the card to the other players.\nSEArCHING\n                 \n   Apart from the Character-dedicated Items (1 Weapon and 2 Quest \nItems), there are 4 colors of Items in the game: \n Red (Military),\n Yellow (Technical),\n Green (Medical),\n Blue (Crafted).\n Three of these decks (Red, Yellow, Green) contain Items which \ncan be found in Rooms when using a Search Action.\n\t  More\ton\tSearch\tAction\t–\tsee\tSearch\tAction\tcard\tin\tthe\tAction\tdecks.\n The color of any Item found during a Search Action should match \nthe color of the searched Room (yellow Items in yellow Room etc.). \n   A Room’s color is the background color under its name and rule text.\n When searching in a white Room, the player can choose to draw \nfrom any of these 3 decks.\n Each time a Character performs a Search Action in a Room, the Item \nCounter of that Room is reduced by 1. When the Item Counter reaches \n0, the Room has been emptied and cannot be searched anymore.\n\t  There\tare\tsome\texceptions\tto\tthis\trule,\tlike\tthe\tScout’s\tScavenging\tAction.\n\t  More\ton\trotate\tRoom\ttile\t–\tsee\tpage\t14.\noBJECTS AND ITEMS\n                                                                                                    \nquest Items\n                     \nQuest Items are NOT available for you to use from the start. Each of \nthem has a special condition you must meet to unlock this Item dur-\ning the game (specified on the horizontal side of their cards).\n  When  you  manage  to  activate  a  Quest  item,  you  can  flip  it  and  \ntreat it as a standard Item (it can occupy a Hand slot, might be dis-\ncarded, given away, etc.)\n<<<  objects and items  >>>\nATTACKING pLAYERS\nYears of accumulated knowledge of \nspace travels suggest that placing a \nsmall group of people in a cramped metal \ncan flying through the unknown for an \nextended period generates undesirable \ntensions. To prevent serious conflict \namong ship crews, space corporations \nspend billions of dollars equipping their \ncrews with implants which create a \nstrong psychic barrier and inhibit direct \nviolence against Homo sapiens. This is why \ncrew members cannot directly attack one \nanother.\n  Characters  cannot  directly  attack  other  Characters,  but  \nthey may (accidentally or intentionally) harm other Characters \nas a side effect of their actions. Cutting someone off in a room \non  fire,  activating  self-destruct  with  people  still  on  board,  \nthrowing a grenade at an Intruder in a room with other crew \nmembers are just a few of the many possibilities...\n23\n\nT\no  perform  any  Room  Action,  a  Character  must  be  in  the  corre-\nsponding  Room  (unless  they  possesses  a  special  ability  clearly  \nsaying otherwise).\n  You  cannot  perform  a  Room  Action  when  you  are  in  Combat.  \nYou cannot perform a Room Action in a Room with a Malfunction \nmarker.\nrooms with a computer\n                                \nSome Rooms have a Computer icon, meaning that \nthere is a Computer in that Room. A Computer icon \nhas no significance except when some rule refers to \nit (some Action cards, Item cards or Event cards).\n  If there is a Malfunction marker in the Room, the \nComputer is unavailable – as if there was no Computer Icon.\nBASIC rooMS \"1\"\n                 \nAll the 11 Basic Rooms, indicated by the num ber “1” on their back, \nare present in each game.\nArmory\nrecharge your Energy Weapon: \nAdd 2 Ammo tokens to 1 of your Energy Weapons.\nNote: This Room Action does not reload Classic Weapons.\n\t  Note:\tA\t Weapon\tcan\t  never\texceed\tits\t  Ammo\tcapacity,\tshown\ton\t  the\t\nWeapon card.\nComms room\nSend a Signal: \nPlace  a  Status  marker  on  the  Signal  space  on  your  Char-\nacter board.\n Sending a Signal is a requirement for some Objectives and has no other \ngame use than that.\nEmergency room\nTreat your Wounds: \nDress all your Serious Wounds OR Heal 1 of your Dressed \nSerious Wounds OR Heal all your Light Wounds.\n\t  More\ton\tDressing\tand\tHealing\tWounds\t–\tsee\tpage\t21.\nEvacuation Section A\nTry to enter an Escape pod: \nYou may perform this Action only if any Escape Pod in Sec-\ntion A is Unlocked and has at least 1 empty space.\n  Make  a  Noise  roll.  If  any  Intruder  appears  in  this  Room,  your  \nattempt to enter an Escape Pod fails.\n   After resolving your Noise roll, if no Intruder has reached the \nRoom, place your Character in one of the Unlocked Escape Pods of \nSection A, if there’s any free space (each Pod has two places and \nmay accommodate up to 2 Characters).\n  See  the  Escape  Pods  section  at  the  end  of  this  Room  sheet  to  \ndetermine what happens once the Character has entered a Pod.\n  You  cannot  enter  an  Escape  Pod  if  any  Intruder  is  present  in  its  cor-\nresponding Evacuation Section Room.\n\t  More\ton\tNoise\trolls\t–\tsee\tpage\t15.\nEvacuation Section B\nAs above, but applies to Section B.\nFire Control System\nInitiate the Fire Control procedure: \nChoose any 1 Room. \nDiscard a Fire marker from that Room (if there is one). \n  All  the  Intruders  in  that  Room  run  away  (in  a  random  direction,  \ndetermined by drawing an Event card – 1 Event card for each Intruder).\n Hint: You can use Fire Control Procedure even if there is no Fire marker in \nthe Room to make all the Intruders run away from that Room.\n\t  More\ton\tIntruder\tmovement\t–\tsee\tEvent\tPhase,\tpage\t10\tand\t15.\nGenerator\nInitiate / stop self-destruct Sequence:\nself-destruct SEquENCE:\n   Place 1 Status marker on the first, green space of the Self-De-\nstruct Track. \n   From now on, each time you move the Time marker on the Track, \nalso move the marker on the Self-Destruct Track by 1 space.\n   When any Character stops the Self-Destruct sequence, remove \nthe  marker  (it  will  be  placed  again  on  the  green  space  if  a  new  \nsequence starts).\n When the marker reaches any yellow space on the Self-Destruct \nTrack, the Self-Destruct Sequence cannot be aborted anymore and \nall Escape Pods are Unlocked instantly (but can be Locked again).\n   When the marker reaches the last space (with the “skull” icon), \nthe ship explodes. \n Note: You cannot start the Self-Destruct when any of the Characters are \nalready hibernating.\n\t  See\tmore\t–\tEnd\tof\tthe\tGame,\tpage\t11.\n If a hyperspace jump happens while the Self-Destruct Sequence is ac-\ntive, the ship is still considered destroyed.\n\t  See\tmore\t–\tEvent\tPhase,\tpage\t10.\n\t  More\ton\tEscape\tPods\t–\tsee\tRoom\tsheet,\tpage\t26.\nLaboratory\nAnalyse 1 object: \nThis Action may only be performed if one of the following \nObjects is in the Room (for example carried by the Charac-\nter): Characters Corpse, Intruder Carcass or Egg. \n   Discover 1 corresponding Intruder Weakness card.\n The Object is not discarded after Research. You may Drop it for free, though.\n\t  More\ton\tIntruder\tWeakness\tcards\t–\tsee\tpage\t21.\n\t  More\ton\tObjects\t–\tsee\tpage\t22.\nrooM SHEET\n                                                                                                                 \nIntruders run away from fire extinguishers like \ncrazy. We have no idea why, but as they say “if \nit’s stupid, but it works, it ain’t stupid”.\n24\n\n<<<  room sheet  >>>\nADDITIoNAL rooMS \"2\"\nEach game, only 5 randomly chosen Additional Rooms are used, out of the \n9 available. These Rooms are indicated by the num ber “2” on their back. \nAirlock Control\nStart Emergency Airlock procedure: \nChoose any 1 other Yellow Room. The Corridors connected to \nthe Room you choose must not contain any Destroyed Doors.\n   Automatically close the Door in each Corridor connected to this Room.\n Place the Airlock Procedure token in this Room to represent the \nactive Emergency Airlock Procedure. If any of the Doors in Corridors \nconnected to this Room are opened before the current Player Phase \nends, remove this token.\n   If all Doors in each Corridor connected to this Room are Closed \nat the end of the current Player Phase (after all players have passed), \neverything  in  that  Room  dies  immediately  (both  Characters  and  In-\ntruders). Then, remove this token.\n   If there was a Fire marker in this Room, remove it.\n Yellow Room means a Room with a yellow background on the Action part.\nCabins\nCatch a breath: \nWhen your Character is in this Room at the start of a new turn, and \nthere are no Intruders there, draw 1 additional Action card (up to 6 \ninstead of 5).\n The passive feature of this Room does not work if there is a Mal-\nfunction token in the Room.\nCanteen\nHave a Snack...\nHeal 1 Light Wound.\nAdditionally,  you  may  choose  to  Scan  all  Contamination  \ncards in your hand and to remove all Non Infected cards.\n If at least one of those cards is Infected, place a Larva miniature on \nyour Character board (and do not remove this Contamination card!). If \nthere is already a Larva on your Character board, your Character dies \n– additionally, place 1 Creeper in the Room where you died.\n\t  More\ton\tScanning\tContamination\tcards\t–\tsee\tpage\t20.\nCommand Center\nopen/close Doors: \nYou can choose any 1 Room and Close/Open any Doors in \nCorridors connected to that Room.\n You may choose which Doors to Close and which to Open. You do not \nhave to Open or Close them all.\nEngine \ncontrol room\nCheck Engines Status: \nYou can Check the Status of the 3 Engines.\nYou can check the status of the Engines even if there is a Malfunc-\ntion marker in the Engine Room.\n In the Engine Control Room you cannot change the Engines status.\n\t  More\ton\tchecking\tEngine\tstatus\t–\tsee\tEngines,\tRoom\tsheet,\tpage\t26.\nHatch Control\n \nSystem\nLock/unlock 1 Escape pod: \nFlip 1 Escape Pod token to its Locked or Unlocked side.\nMore\ton\tEvacuation\tSections\t–\tsee\tRoom\tsheet,\tpage\t24.\n\t  More\ton\tEscape\tPods\t–\tsee\tRoom\tsheet,\tpage\t26.\nMonitoring room\nCheck 1 room and Exploration token: \nSecretly look at any 1 unexplored Room tile and at its Ex-\nploration token. \n   After looking at them, place them back on the board. You don’t \nhave to tell the truth about what you saw.\n\t  More\ton\tExploration\ttokens\t–\tsee\tpage\t14.\nroom covered\n \nwith slime\nYou are Slimed!\n When you enter this Room, you automatically get a Slime marker.\n\t  More\ton\tSlime\tmarkers\t–\tsee\tpage\t17.\n Note: You cannot perform any Search Action in this Room.\nShower room\nTake a Shower:\nIf you have a Slime marker on your Character board, discard it.\nAdditionally,  you  may  choose  to  Scan  all  Contamination  \ncards in your hand and to remove all Non Infected cards.\n If at least one of those cards is Infected, place a Larva miniature on \nyour Character board (and do not remove this Contamination card!). If \nthere is already a Larva on your Character board, your Character dies \n– additionally, place 1 Creeper in the Room where you died.\n\t  More\ton\tSlime\tmarkers\t–\tsee\tpage\t17.\n\t  More\ton\tScanning\tContamination\tcards\t–\tsee\tpage\t20.\n Note: A Fire marker can be placed in the Shower Room in the normal \nway.  The  Take  a  Shower  Action  does  not  discard  a  Fire  marker  from  the  \nShower Room.\nrooM SHEET\n                                                                                                                 \nNest\nTake one Egg:\nTake 1 Egg token from the Intruder Board. After that, per-\nform a Noise roll.\n The Egg tokens placed on the Intruder board represent the Eggs \nin the Nest. When you take (or destroy) Eggs from the Nest, take \nthem from the Intruder board.\n   When there are no more Eggs in the Nest (they have all been \ncarried away or destroyed), the Nest is considered destroyed – place  \n1 Injury marker in the Nest to represent this.\n   If there is a Fire marker in a Room containing uncarried Eggs, \ndestroy 1 uncarried Egg during the Fire Damage step of the Event \nPhase.\n\t  See\tmore\t–\tEvent\tPhase,\tpage\t10.\n Note: Remember that an Egg is a Heavy Object (see Items and Objects, \npage 22).\n Note: You cannot perform any Search Action in this Room.\n   DestroYING Eggs: \n Whenever your Character is in a Room with any uncarried Eggs \n(not carried by any Character), you can try to destroy these Eggs.\n  Resolve  this  Action  as  a  Shoot  Action  or  Melee  Attack  Action.  \nEach Injury (of any type) destroys 1 Egg.\n In the case of a Melee Attack Action, the Character does not draw \na Contamination card or suffer Wounds if they miss.\n  You  can  also  throw  grenades  into  a  Room  with  uncarried  Eggs  \nas if an Intruder were there. A Grenade destroys 2 Eggs, a Molotov \nCocktail destroys 1 Egg.\n After every single attempt to destroy an Egg, you must perform  \na Noise roll.\n\t  More\ton\tNoise\troll\t–\tsee\tNoise\trolls,\tpage\t15.\nStorage\nSearch for an Item: \nDraw 2 cards from the Item deck of a chosen color (Red, \nYellow or Green). Pick 1 card and put the other at the bot-\ntom of the deck.\nSurgery\nperform a Surgery procedure: \nScan all Contamination cards (from your Action deck, hand \nand Discard). Remove all Infected cards.\n If you have a Larva on your Character board, remove it.\n   After Scanning, your Character suffers 1 Light Wound and you \nautomatically pass. Shuffle all your Action cards (including those in \nyour hand) and place them in your Action deck.\n Note: After a Surgery procedure you always pass your round, and your \nhand\tis\tempty\tuntil\tthe\tstart\tof\tthe\tnext\tturn.\n\t  More\ton\tScanning\tContamination\tcards\t–\tsee\tpage\t20.\n25\n\nESCApE poDS\nAt the beginning of the game, all Escape Pods are Locked. During \nplay, players may unlock them manually (by using some of the Item \ncards or Room Actions), or the pods will unlock automatically when \nany Character dies during the game or when the Self-Destruct mark-\ner reaches any yellow space of the Self-Destruct Track.\n\t  More\ton\t  manual\tunlock\tof\t Escape\tPods\t   –\t see\t  Hatch\tControl\tSystem,\t\nRoom\tsheet,\tpage\t25.\n\t  More\ton\t  automatic\tunlock\tof\t Escape\tPods\t   –\t see\t  Critical\tGameplay\tMo-\nments, page 12.\n\t  More\ton\tSelf-Destruct\t–\tsee\tGenerator,\tRoom\tsheet,\tpage\t24.\n   If a given Escape Pod is Unlocked, a Character may enter it (performing \na Noise roll first) through the corresponding Evacuation Section Room, as \nlong as there are no Intruders and no Malfunction token in the Room.\n\t  More\ton\tEvacuation\tSections\t–\tsee\tRoom\tsheet,\tpage\t24.\n    After entering an Escape pod place the miniature of \nyour Character on one of the two spaces of that Escape Pod token.\n Afterwards, decide if you want to launch an Escape Pod immedi-\nately or wait (maybe for another Character who might want to enter \nthe same Pod and take the second space in it).\n    If  you  launch  immediately  (or  if  you  launch  in  one  of  \nthe following turns) – remove the miniature of your Character and the \nEscape Pod token from the game. From now on, you do not take part \nin the game any longer. Will you end this game with a victory or not? \nYou’ll find out during the Objectives Check at the End of the Game.\n Any Character in a launched Escape Pod is always treated as if \nthey have arrived on Earth.\n\t  See\tmore\t–\tEnd\tof\tthe\tGame,\tpage\t11.\n    If you wait, you can decide to launch the Escape Pod at the \nstart of your first round during each Player Phase. You can also, if \nyou  wish,  exit  the  Escape  Pod  voluntarily,  without  performing  any  \nAction – during your round, just place your Character miniature back \nin the Escape Hatch corresponding to the Pod you are leaving. How-\never, if you do not launch the Escape Pod in your round, it means \nthat you automatically pass this turn.\n If (while you wait in the Escape Pod) an Intruder appears in this \nEvacuation  Section  Room,  then  all  Characters  in  Escape  Pods  are  \nautomatically returned to that Evacuation Section Room.\n Once another Character enters the same Escape Pod as you, they \ncan decide to launch the Escape Pod immediately.\nNote : Heavy objects do not occupy any Character space in an Escape Pod.\n \nEmpty Escape Pods slots\nLocked Escape Pods\nUnlocked Escape Pods\nSpECIAL rooMS\n                 \nThe 5 Special Rooms always occupy the same place on the board – \nthese Rooms have their own specific shapes and are printed on the \nboard. All are treated as explored at the start of the game.\n Special Rooms are treated as normal Rooms, except that they are \nexplored  at  the  beginning  of  the  game  and  that  Characters  cannot  \nperform any Search Action in these Rooms. They can receive Fire or \nMalfunction markers normally.\nCockpit\nFlight Controls: \nCheck Coordinates OR set Destination.\nCHECK  CoorDINATES:  Secretly  look  at  \nthe Coordinates card. After looking at it, place it back on the board. \nYou don’t need to tell the truth about what you saw.\n SET DESTINATIoN: Move the Destination marker to \nthe chosen space of the Destination Track.\n Note: You cannot change the Destination when any of the Characters are \nalready hibernating.\n\t  The\tplayer\tshould\tremember\tthe\tCoordinates\tthey’ve\tchecked.\n You may never Set Destination if there is an Intruder in the Cockpit.\n  Note:  At  the  end  of  the  game,  if  the  ship  was  not  destroyed  earlier,  the  \nCoordinates card is revealed. The position of the Destination marker indicates \nthe destination of the ship among the four available on the Coordinates card.\n\t  See\tmore\t–\tCoordinates\tCheck\tat\tthe\tEnd\tof\tthe\tGame,\tpage\t11.\n Note: You cannot perform a Search Action in this Room.\n   \nEngine #1\nCheck the Engine: \nCheck the Engine status in this Engine Room – secretly look \nat the top Engine token. \n   You don’t need to tell the truth about what you saw.\n The top Engine token indicates the current state of the Engine!\n rEpAIr (or BrEAK) ENGINE: \n   Your Character can perform a Repair / Break Engine Action in \nthis Room (using a Repairs Action or a Tools Item card): take both \nEngine tokens, secretly check their contents and place them back in \nthe order of your choice. \n You do not have to tell the truth if you have repaired the Engine or \nnot, but you must tell if you have changed the order of the tokens.\n   You can Repair / Break Engine even if there is a Malfunction marker \nin the Room and even if you have not checked the status of the Engines.\n\t  Note:\tThe\t  ship\t   has\t  3\t Engines,\ttwo\t  of\t which\tmust\t   be\t  functional\tto\t safely\t\njourney\tback\t   to\t Earth.\tAt\t the\t  start\t   of\t the\t  game,\tthe\t  players\tdon’t\t   know\t   which\t\nEngine is functional or not. Players may check the Status of a given Engine \nduring\tthe\t  game\t–\t for\t  example\tin\t its\t  corresponding\tEngine\tRoom.\tAt\t the\t\nend of the game, if the ship was not destroyed earlier, all the top Engine to-\nkens\t   are\t  revealed\tto\t determine\tif\t the\t  ship\t   explodes\tor\t not\t  during\tits\t  attempt\t\nat a hyperspace jump.\n\t  See\tmore\t–\tEngines\tCheck\tat\tthe\tEnd\tof\tthe\tGame,\tpage\t11.\n Note: You cannot perform any Search Action in this Room.\nEngine #2\nAs above, but applies to Engine #2.\nEngine #3\nAs above, but applies to Engine #3.\nHibernatorium\nTry to hibernate: \nYou may perform this Action only if the hibernation chambers \nare open – the token on the Time Track is on any blue space.\n Perform a Noise roll. If any Intruder shows up in this Room, your \nattempt at entering the hibernation chamber has failed.\n If no Intruder appears, remove your Character miniature from the \ngame – you managed to hibernate safely. From now on, you do not \ntake part in the game any longer. Whether your Character survives or \ndies along with the ship will be determined at the End of the Game.\n   You cannot change the Destination or start the Self-Destruct \nwhen any of the Characters are already hibernating.\n You may never enter a hibernation chamber if there is any Intruder in the \nHibernatorium.\n\t  See\tmore\t–\tEnd\tof\tthe\tGame,\tpage\t11.\n\t  More\ton\tNoise\trolls\t–\tsee\tNoise\troll,\tpage\t15.\n Note: You cannot perform any Search Action in this Room.\n\t  Note:\tThe\t  ship’s\tAI\t is\t programmed\tto\t protect\tcrew\t   members\tin\t hiberna-\ntion and prevents any maneuver that put their lives at risk.\n<<<  room sheet  >>>\n                                                                                            \n26\n\nAlternative side \nof the board\n                 \nThis additional ship layout was unlocked during the crowdfunding cam-\npaign.\n It is printed on the back side of the board. While working as a normal \nship board, it is primarily designed for campaign play. You can use it in \nany game mode, but keep in mind that it is more difficult to survive on it.\n One of the features of this ship layout is the double set of Technical \nCorridors. They work as usual, but each one is not connected to the other \n(any Noise marker in the “red” Technical Corridors is separate from the \n“blue” Technical Corridors).\n Another feature is that some of the Rooms are connected to another \nRoom through a pair of Corridors. They are separate from each other, so \nany Closed Doors in one Corridor do not affect the other.\n   During Game Setup, place the Evacuation sections A and B face up on \nthe highlighted spot on the above map. Place an Exploration token face \ndown on each section (when a Character enters these Rooms for the first \ntime, proceed with the standard Exploration procedure).\nSolo & Cooperative\nmode\n                                 \nSolo MoDe \nThis additional game mode was unlocked during the crowdfunding \ncampaign.  While  Nemesis  shines  as  a  standard,  semi-cooperative  \ngame, you can also try to survive alone.\n   This mode has its own special Objectives deck – solo/coop Ob-\njectives.  At  the  start  of  the  game,  draw  two  cards  from  this  deck,  \ninstead of the regular Objective cards.\n Note:  Once  the  first  Encounter  occurs,  you  must  choose  one  of  these  \ntwo Objective cards.\n Important: In this mode, the number of items available in each room is \nreduced\tby\t  half,\t   rounding\tup\t  (if\t the\t  Exploration\tTokens\tshows\t1-2\t  items\t    –\t\nset\tthe\tItem\tCounter\tto\t1,\tif\t3-4\t–\tset\tthe\tItem\tCounter\tto\t2).\n To win, you must fulfill your objective and survive.\nFuLLY CoopErATIvE MoDE \nThis additional game mode was unlocked during the crowdfunding \ncampaign. It is intended for players who want to experience a fully \ncooperative version of the game, without having to fear betrayal from \ntheir companions.\n   This mode has its own special Objectives deck – solo/coop Ob-\njectives. At the start of the game, draw one card per player, instead \nof the regular Objective cards.\n  To  win  the  game,  ALL  these  Objectives  must  be  fulfilled  and  at  \nleast 1 Character must survive.\n\t  Note:\tIf\t there\t   is\t one\t  card\t   requiring\tyou\t  to\t send\t   the\t  Signal\t–\t only\t   one\t\nCharacter\tmust\t   do\t  it.\t If\t there\t   are\t  two\t   or\t  more\t    such\t   requirements\t–\t that\t\nmany Characters must send the Signal!\nrEvIvE: In this fully cooperative mode, the Emergency Room is \nequipped with a specialized AutoDoc device, allowing the crew to \nrevive any near-death person.\n  Whenever  one  of  the  Characters  dies,  another  Character  might  \npick  up  their  Corpse  token  and  carry  it  to  the  working  Emergency  \nRoom.\n  A  player  whose  Corpse  is  in  the  Emergency  Room  places  their  \nCharacter  miniature  there  at  the  start  of  the  turn.  All  their  Light  \nWounds are discarded, and all their Serious Wounds are Dressed.\n\t  Important:\tthe\t  Emergency\tRoom\tdoes\t   not\t  work\t   if\t there’s\tan\t  Intruder\tor\t\na Malfunction token in it.\nplaying \nas an Intruder\n                 \nThis  mode  is  intended  to  allow  the  first  eliminated  player  to  keep  on  \nplaying the game by controlling the Intruders. It also slightly increases \nthe difficulty level for all the remaining players. Note that this mode is \noptional.\n The player whose Character dies first gets to control the Intruders in-\nfesting the ship and can hunt down the other players.\n\t  IMPORTANT:\tOnly\t   one\t  player\ttakes\t   over\t   the\t  Intruders\t–\t the\t  first\t   one\t  to\t\nlose their Character. If two Characters die simultaneously, the player with  \nthe lower player number gets to control them.\nSet  up: The  player  controlling  the  Intruders  removes  all  their  former  \nCharacter’s components from the game. They shuffle the special Intruder \nPlayer Action deck and place it in front of them.\n  Then,  finish  the  current  Turn  according  to  the  standard  rules.  Any  \nchanges are applied only at the start of the next Player Phase.\nTurn Sequence: \nPLAYER PHASE\n   1. Draw Action Cards – the Intruder player draws 3 cards. Their hand \nlimit is 4 cards.\n 2. First Player Token – the Intruder player is omitted during this \nphase (they never take the First Player token).\n 3. Player Rounds – the Intruder player follows the standard order of play \nfor playing their rounds, but they can only take 1 Action (by playing a card \nfrom their hand) or pass.\n   When passing, the Intruder player may choose keep 1 card from their \nhand and discard the rest.\nDuring their round, the Intruder Player can play an Intruder Action card \nin one of the three following ways:\n 1) MOVE – Move any Intruder through a Corridor with a number \nmatching the one printed on the Intruder Action card.\n Note: If the Intruder moves to a Technical Corridor, proceed according \nto the standard rules.\n      2)      ATTACK – Choose any Intruder in the same Room as a Character. \nThe  Intruder  attacks  that  Character,  following  the  standard  rules,  with  \none  exception:  the  Intruder  player  draws  a  number  of  Intruder  Attack  \ncards equal to the number displayed on the Player Intruder card played \nthis round. Then, they choose 1 of these cards to be resolved and put all \nthe others at the bottom of the Intruder Attack deck.\n      3)      EFFECT – resolve the effect described on the Intruder Action card.\nEvENT pHASE \nAlmost all of the entire Event Phase is omitted, with the exception of the \nTime Track and Fire Damage.\n Time Track: Just like in the standard rules, move the Time marker \nand Self-Destruct marker (if active) 1 space to the right.\n Fire Damage: Just like in the standard rules, every Intruder in a \nRoom with a Fire marker suffers 1 Injury. \ngame modes\n                                                   \n Note: All the other steps do not apply in this mode! Specifically:\n\t  –\t   Intruders\tdo\t  not\t  attack\tat\t the\t  end\t  of\t the\t  Turn\t   (but\t   they\t   still\t  make\t   Sur-\nprise  Attacks  during  Encounters  or  when  Characters  Escape  from  Rooms  \nwith Intruders).\n\t  –\t   Event\tcards\tare\t  not\t  used\t   unless\tas\t  a\t result\tof\t Intruder\tPlayer\tAction\t\ncard effects.\n\t  –\tThere\tis\tno\tIntruder\tBag\tDevelopment\tstep.\nvictory condition: The player controlling the Intruders cannot fully \nwin the game. Their goal is to ensure that no other players wins. After all, \nif you have already lost, you better make sure all the other players get the \nsame treatment!\n27\n\nTurn Sequence\n                 \nI: player phase:\n1) Draw up to 5 Action cards.\n2) The First Player token is passed to the player on the left.\n3) Player rounds. Each player plays in clockwise order:\n   – 2 Actions,\n   – OR 1 Action and pass,\n   – OR pass.\n Repeat until all players pass.\n  After  passing,  a  player  does  not  take  part  in  any  subsequent  \nround this turn.\nII: Event phase:\n4) Move the Time marker on the Time Track.\n Move the Self-Destruct marker on the Self-Destruct Track, if active.\n5) Intruder Attack.\n6) Intruder Fire Damage.\n7) Resolve 1 Event Card:\n Intruder Movement.\n Event Effect.\n8) Intruder bag development: draw 1 token and resolve its effect.\nGame Flow \n& Critical Moments\n                 \nFirst Encounter\nWhen the first Intruder (of any type) appears on the board, all players \nmust choose 1 Objective and discard the other face down.\nFirst dead Character\nAfter the first Character’s death (of any player) all Escape Pods are \nautomatically Unlocked.\n Optionally, the first dead Character may play as the Intruder.\nTime track\nWhen the Time Track reaches any blue space, the Hibernation cham-\nbers open.\nSelf destruct\nWhen the Self-Destruct Track reaches any yellow space, all Escape \nPods are automatically unlocked.\nExploration\n                         \nWhen entering an unexplored (face down) Room:\n1) Turn over its Room tile (face up).\n2) Reveal its Exploration token and resolve its effect. Some of the \neffects may cancel step 3.\n3) If there is no one in the Room, perform a Noise roll.\nActions\n                                 \nYou cannot discard any of your Contamination cards to pay for the \nCost of an Action.\nBasic Actions\nDiscard 1 Action card from your hand to perform 1 Basic Action.\n Discard 2 cards when performing a Careful Movement Action.\nAction cards\nDiscard the card of the Action you want to perform and pay its Cost \nby discarding the required number of additional Action cards.\nroom Actions\nDiscard 2 Action cards from your hand to perform a Room Action. \nCannot be performed in Rooms with a Malfunction marker.\nItem Actions\nDiscard the required number of Action cards from your hand to per-\nform an Item Action.\n   Some Items (One Use Only) must also be discarded after their \nAction.\nItems and objects\n                 \nItems\nNormal  Items  go  in  your  Inventory,  so  no  one  but  you  knows  \nexactly what you have found.\nquest Items\nAt the beginning of the game, these cards are quests (horizontal \nside), not Items.\n You can activate them by completing the required quest.\nHeavy Items\nYou can carry at most 2 Heavy Items, one in each of your Hand slots.\n If you want to exchange a Heavy Item you are carrying with an-\nother, simply drop it for free.\nobjects\nIntruder Egg, Intruder Carcass, Character Corpse.\n Required for researching Intruder Weaknesses.\n They take up a Hand slot, like a Heavy Item.\n When you drop one of these, place its token in the Room you are in.\nCombat\n                                 \nYou are in Combat every time you are in a Room with an Intruder.\nShooting (cost 1):\n1) Choose a Weapon and a target.\n2) Discard an Ammo token from the chosen Weapon.\n3) Roll a Combat die.\n If you hit, apply any Injury token, then draw an Intruder Attack card \nand check the Injury Effect.\nMelee ATTACK (cost 1):\n1) Draw 1 Contamination card.\n2) Choose a target.\n3) Roll a Combat die (rolls of 2 Hits are treated as 1 Hit).\n If you hit, apply any Injury token, then draw an Intruder Attack \ncard and check the Injury Effect.\n If you miss, the Intruder deals you 1 Serious Wound.\nEscape (special Move Action, cost 1):\n1) Choose a neighboring Room you wish to go to.\n2) Draw an Intruder Attack card and resolve it:\n If you die, place a Character Corpse token in the Room you \nwere in.\n If  you  survive,  you  move.  Resolve  this  move  as  usual   \n(Explore a new Room, perform a Noise roll and so on).\nIntruder Attack\n                 \n1)  Choose  the  targeted  Character  (the  one  with  the  fewest  cards  \nin their hand).\n2) Draw an Intruder Attack card and resolve it:\n If any Intruder symbol corresponds to the attacking Intruder \ntype, the Attack is successful. Resolve the Effect of the card.\n If  there  is  no  corresponding  symbol  on  the  card,  the  Attack  \nmisses.\nintruder symbols: \n \n– LARVA\n \n– CREEPER\n  \n– ADULT \n  \n– BREEDER\n \n – QUEEN\n                \n rules summary\n                         \n28"
    }
  ]
}